<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Глава 3. Дисциплинарная ответственность адвокатов");
$APPLICATION->SetPageProperty("keywords", "");
$APPLICATION->SetPageProperty("description", "Статья 20. Дисциплинарная ответственность адвокатов 1. Адвокаты подлежат дисциплинарной ответственности за совершение деяний, противоречащих настоящему Закону, Правилам профессиональной этики адвоката и иным актам законодательства об адвокатуре, а также уставам коллегий адвокатов и адвокатских бюро, решениям Белорусской республиканской и территориальных коллегий адвокатов. (в ред. Закона Республики Беларусь от 11.07.2017 N 42-З).");
$APPLICATION->SetTitle("Глава 3. Дисциплинарная ответственность адвокатов");
?>
<div class="field-item even" property="content:encoded"><p class="ConsPlusNormal">&nbsp;</p>
<p class="ConsPlusNormal"><strong>Статья 20. Дисциплинарная ответственность адвокатов</strong></p>
<p class="ConsPlusNormal">1. Адвокаты подлежат дисциплинарной ответственности за совершение деяний, противоречащих настоящему Закону, Правилам профессиональной этики адвоката и иным актам законодательства об адвокатуре, а также уставам коллегий адвокатов и адвокатских бюро, решениям Белорусской республиканской и территориальных коллегий адвокатов.</p>
<p class="ConsPlusNormal">(в ред. Закона Республики Беларусь от 11.07.2017 N 42-З)</p>
<p class="ConsPlusNormal">2. Жалоба клиента или иного лица на действия адвоката, представление государственного органа, должностного лица о привлечении адвоката к дисциплинарной ответственности, частное определение суда (далее - жалоба (представление, определение)) подаются (направляются) в территориальную коллегию адвокатов, членом которой является адвокат, а в отношении председателя и членов совета Белорусской республиканской коллегии адвокатов, председателей и членов советов территориальных коллегий адвокатов - в Белорусскую республиканскую коллегию адвокатов.</p>
<p class="ConsPlusNormal">(в ред. Закона Республики Беларусь от 11.07.2017 N 42-З)</p>
<p class="ConsPlusNormal">3. По результатам рассмотрения жалобы (представления, определения) принимается решение о признании жалобы (представления, определения) необоснованной либо о возбуждении дисциплинарного производства.</p>
<p class="ConsPlusNormal">(п. 3 статьи 20 введен Законом Республики Беларусь от 11.07.2017 N 42-З)</p>
<p class="ConsPlusNormal">&nbsp;</p>
<p class="ConsPlusNormal"><strong>Статья 21. Меры дисциплинарных взысканий</strong></p>
<p class="ConsPlusNormal">Дисциплинарными взысканиями, которые могут быть применены к адвокатам, являются:</p>
<p class="ConsPlusNormal">замечание;</p>
<p class="ConsPlusNormal">выговор;</p>
<p class="ConsPlusNormal">исключение из территориальной коллегии адвокатов.</p>
<p class="ConsPlusNormal">&nbsp;</p>
<p class="ConsPlusNormal"><strong>Статья 22. Порядок применения дисциплинарных взысканий</strong></p>
<p class="ConsPlusNormal">1. Дисциплинарное производство может быть возбуждено общим собранием (конференцией) членов территориальной коллегии адвокатов, советом коллегии адвокатов, председателем (в его отсутствие - заместителем председателя) коллегии адвокатов или Министром юстиции Республики Беларусь по собственной инициативе либо на основании жалобы (представления, определения).</p>
<p class="ConsPlusNormal">(п. 1 статьи 22 в ред. Закона Республики Беларусь от 11.07.2017 N 42-З)</p>
<p class="ConsPlusNormal">2. До возбуждения дисциплинарного производства предварительно проверяются сведения о дисциплинарном проступке адвоката путем получения от него и иных лиц письменных объяснений, истребования необходимых материалов и ознакомления с ними. Отказ адвоката от дачи письменного объяснения не является препятствием к возбуждению дисциплинарного производства.</p>
<p class="ConsPlusNormal">3. Возбуждение дисциплинарного производства Министром юстиции Республики Беларусь оформляется приказом. В приказе указываются основания для возбуждения дисциплинарного производства, а также обязательные для дисциплинарной комиссии коллегии адвокатов сроки рассмотрения дела о дисциплинарной ответственности.</p>
<p class="ConsPlusNormal">Приказ направляется с необходимыми материалами в дисциплинарную комиссию коллегии адвокатов. До принятия решения по делу о дисциплинарной ответственности приказ о возбуждении дисциплинарного производства может быть отозван Министром юстиции Республики Беларусь.</p>
<p class="ConsPlusNormal">4. При необходимости дисциплинарной комиссией коллегии адвокатов проводится дополнительная проверка оснований для привлечения адвоката к дисциплинарной ответственности.</p>
<p class="ConsPlusNormal">В случае проведения дополнительной проверки оснований для привлечения адвоката к дисциплинарной ответственности сроки, предусмотренные статьей 23 настоящего Закона, приостанавливаются.</p>
<p class="ConsPlusNormal">По результатам рассмотрения дела о дисциплинарной ответственности дисциплинарная комиссия коллегии адвокатов принимает одно из следующих решений:</p>
<p class="ConsPlusNormal">о наложении дисциплинарного взыскания;</p>
<p class="ConsPlusNormal">о прекращении дисциплинарного производства.</p>
<p class="ConsPlusNormal">(часть третья п. 4 статьи 22 введена Законом Республики Беларусь от 11.07.2017 N 42-З)</p>
<p class="ConsPlusNormal">5. Копия решения дисциплинарной комиссии по делу о дисциплинарной ответственности в течение трех рабочих дней с момента его принятия направляется адвокату, в отношении которого принято указанное решение, а также органу (должностному лицу), возбудившему дисциплинарное производство.</p>
<p class="ConsPlusNormal">(в ред. Закона Республики Беларусь от 11.07.2017 N 42-З)</p>
<p class="ConsPlusNormal">&nbsp;</p>
<p class="ConsPlusNormal"><strong>Статья 23. Сроки применения дисциплинарных взысканий</strong></p>
<p class="ConsPlusNormal">1. Дисциплинарное взыскание применяется не позднее одного месяца со дня обнаружения дисциплинарного проступка адвоката, не считая периода временной нетрудоспособности адвоката или пребывания его в отпуске.</p>
<p class="ConsPlusNormal">Днем обнаружения дисциплинарного проступка считается день, когда о совершении проступка стало известно органу (должностному лицу), который имеет право возбуждения дисциплинарного производства.</p>
<p class="ConsPlusNormal">(часть вторая п. 1 статьи 23 введена Законом Республики Беларусь от 11.07.2017 N 42-З)</p>
<p class="ConsPlusNormal">2. Дисциплинарное производство не подлежит возбуждению, а возбужденное дисциплинарное производство подлежит прекращению, если с момента совершения дисциплинарного проступка истекло шесть месяцев, не считая периода временной нетрудоспособности адвоката, пребывания его в отпуске, времени нахождения дела в дисциплинарном производстве, а по результатам проверки, проведенной компетентными государственными органами или иными организациями, - если с момента совершения дисциплинарного проступка истекло два года.</p>
<p class="ConsPlusNormal">(в ред. Закона Республики Беларусь от 11.07.2017 N 42-З)</p>
<p class="ConsPlusNormal">3. Если адвокат в течение одного года со дня применения дисциплинарного взыскания не совершит нового дисциплинарного проступка, он считается не подвергавшимся дисциплинарному взысканию.</p>
<p class="ConsPlusNormal">4. По решению дисциплинарной комиссии коллегии адвокатов с согласия органа (должностного лица), возбудившего дисциплинарное производство, может быть произведено досрочное снятие дисциплинарного взыскания, но не ранее чем через шесть месяцев со дня его применения.</p>
<p class="ConsPlusNormal">(в ред. Закона Республики Беларусь от 11.07.2017 N 42-З)</p>
<p class="ConsPlusNormal">&nbsp;</p>
<p class="ConsPlusNormal"><strong>Статья 24. Исключение адвоката из территориальной коллегии адвокатов</strong></p>
<p class="ConsPlusNormal">1. Исключение адвоката из территориальной коллегии адвокатов производится в случаях аннулирования или прекращения действия лицензии, а также в случаях, предусмотренных пунктом 2 настоящей статьи.</p>
<p class="ConsPlusNormal">2. Решение об исключении адвоката из территориальной коллегии адвокатов может приниматься в случае:</p>
<p class="ConsPlusNormal">осуществления адвокатской деятельности, а также занятия выборных должностей в органах адвокатского самоуправления в период приостановления адвокатской деятельности по основаниям, предусмотренным пунктом 1 статьи 12 настоящего Закона;</p>
<p class="ConsPlusNormal">неосуществления без уважительных причин адвокатской деятельности в течение года;</p>
<p class="ConsPlusNormal">систематического (два и более раза в течение 12 месяцев подряд) нарушения требований и условий осуществления адвокатской деятельности, установленных законодательством;</p>
<p class="ConsPlusNormal">совершения проступков, не совместимых со званием адвоката, перечень которых установлен Правилами профессиональной этики адвоката;</p>
<p class="ConsPlusNormal">нарушения порядка возмещения расходов на оплату труда адвоката в случае оказания юридической помощи по требованию органа, ведущего уголовный процесс, повлекшего незаконное расходование средств бюджета на сумму, в десять и более раз превышающую размер базовой величины, установленный на день совершения нарушения;</p>
<p class="ConsPlusNormal">препятствования деятельности Министерства юстиции Республики Беларусь по проведению мероприятий по контролю за соблюдением законодательства о лицензировании, лицензионных требований и условий, в том числе невыполнения законных распоряжений или требований должностных лиц Министерства юстиции Республики Беларусь при исполнении ими служебных полномочий, умышленного представления этим должностным лицам недостоверных документов и (или) иных сведений, относящихся к осуществлению адвокатской деятельности;</p>
<p class="ConsPlusNormal">нарушения требований пункта 4 статьи 18 настоящего Закона;</p>
<p class="ConsPlusNormal">невозможности выполнения адвокатом своих профессиональных обязанностей вследствие недостаточной квалификации, подтвержденной решением Квалификационной комиссии;</p>
<p class="ConsPlusNormal">прекращения гражданства Республики Беларусь;</p>
<p class="ConsPlusNormal">вступления в законную силу приговора суда о признании адвоката виновным в совершении умышленного преступления;</p>
<p class="ConsPlusNormal">отказа от оказания юридической помощи в случаях, когда оказание такой помощи в соответствии с законодательством является обязательным, по основаниям, не предусмотренным нормативными правовыми актами;</p>
<p class="ConsPlusNormal">систематического (два и более раза в течение 12 месяцев подряд) неотчисления или отчисления не в полном объеме средств в форме взносов на содержание территориальной коллегии адвокатов без уважительных причин.</p>
<p class="ConsPlusNormal">(абзац введен Законом Республики Беларусь от 11.07.2017 N 42-З)</p>
<p class="ConsPlusNormal">3. О принятом решении об исключении адвоката из территориальной коллегии адвокатов в течение пяти рабочих дней сообщается в Министерство юстиции Республики Беларусь.</p>
<p class="ConsPlusNormal">(в ред. Закона Республики Беларусь от 11.07.2017 N 42-З)</p>
<p class="ConsPlusNormal">В случае исключения адвоката из территориальной коллегии адвокатов по основаниям, предусмотренным пунктом 2 настоящей статьи, Министерство юстиции Республики Беларусь принимает решение о прекращении действия лицензии либо приостанавливает не соответствующее законодательству решение и вносит в территориальную коллегию адвокатов представление о его отмене.</p>
<p class="ConsPlusNormal">&nbsp;</p>
<p class="ConsPlusNormal"><strong>Статья 25. Порядок обжалования дисциплинарных взысканий</strong></p>
<p class="ConsPlusNormal">(в ред. Закона Республики Беларусь от 11.07.2017 N 42-З)</p>
<p class="ConsPlusNormal">Решение дисциплинарной комиссии территориальной коллегии адвокатов по результатам рассмотрения дела о дисциплинарной ответственности может быть обжаловано в месячный срок со дня его принятия в дисциплинарную комиссию Белорусской республиканской коллегии адвокатов, а решение дисциплинарной комиссии Белорусской республиканской коллегии адвокатов по результатам рассмотрения дела о дисциплинарной ответственности в месячный срок со дня его принятия либо неполучение ответа в этот же срок со дня направления жалобы - в суд.</p>
<p class="ConsPlusNormal">&nbsp;</p>
<p class="ConsPlusNormal">&nbsp;</p>
</div>
<?$APPLICATION->IncludeComponent(
	"bitrix:menu", 
	"aboutsub_menu", 
	array(
		"ROOT_MENU_TYPE" => "aboutsub",
		"MAX_LEVEL" => "1",
		"CHILD_MENU_TYPE" => "aboutsub",
		"USE_EXT" => "Y",
		"MENU_CACHE_TYPE" => "A",
		"MENU_CACHE_TIME" => "3600",
		"MENU_CACHE_USE_GROUPS" => "Y",
		"MENU_CACHE_GET_VARS" => array(
		),
		"COMPONENT_TEMPLATE" => "aboutsub_menu",
		"DELAY" => "N",
		"ALLOW_MULTI_SELECT" => "N"
	),
	false
);?> 

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>