<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Информация Белорусской республиканской коллегии адвокатов о выполненной работе за 2014 год");
$APPLICATION->SetPageProperty("keywords", "");
$APPLICATION->SetPageProperty("description", "В центре внимания Белорусской республиканской коллегии адвокатов (далее – РКА) в 2014 году были вопросы реализации Закона Республики Беларусь «Об адвокатуре и адвокатской деятельности в Республике Беларусь» и уставных задач. Работа РКА в 2014 году осуществлялась в соответствии с планом мероприятий по совершенствованию регулирования адвокатской деятельности и предупреждению совершения адвокатами правонарушений и иных нарушений законодательства, утвержденным Министром юстиции Республики Беларусь, а также планами  работы на первое и второе полугодия 2014 года.");
$APPLICATION->SetTitle("Информация Белорусской республиканской коллегии адвокатов о выполненной работе за 2014 год");
?>
<div class="field-item even" property="content:encoded"><p>В центре внимания Белорусской республиканской коллегии адвокатов (далее – РКА) в 2014 году были вопросы реализации Закона Республики Беларусь «Об адвокатуре и адвокатской деятельности в Республике Беларусь» и уставных задач. Работа РКА в 2014 году осуществлялась в соответствии с планом мероприятий по совершенствованию регулирования адвокатской деятельности и предупреждению совершения адвокатами правонарушений и иных нарушений законодательства, утвержденным Министром юстиции Республики Беларусь, а также планами&nbsp; работы на первое и второе полугодия 2014 года.</p>
<p>Регулярно проводились заседания совета, на которых рассмотрен ряд вопросов по организации адвокатуры, совершенствованию деятельности адвокатуры по оказанию юридической помощи физическим и юридическим лицам. Всего проведено 6 заседаний.</p>
<p>На заседаниях совета рассматривались вопросы о работе с обращениями граждан и представлениями правоохранительных органов на действия адвокатов и о дисциплинарной практике коллегий адвокатов за 2013 год, об установлении на 2014 год дат приема малоимущих граждан бесплатно, о действиях адвоката Вульвач Р.С., об участии адвокатов в правовом информировании, о предоставлении информации по фактам чрезвычайных происшествий в территориальных коллегиях адвокатов, о согласовании минимальной численности адвокатов в юридических консультациях, об акции адвокатов, приуроченной к Неделе матери, о мерах по реализации Закона Республики Беларусь «О мерах по предотвращению легализации доходов, полученных преступным путем, финансирования террористической деятельности и финансирования распространения оружия массового поражения, о некоторых вопросах стажировки, об устранении недостатков, выявленных в ходе изучения и анализа практики применения Закона Республики Беларусь «Об адвокатуре и адвокатской деятельности в Республике Беларусь» и другие.</p>
<p>Два заседания совета проводились с участием председателей дисциплинарных комиссий коллегий адвокатов.</p>
<p>На заседаниях совета РКА заслушивалась информация председателей территориальных коллегий адвокатов о реализации планов по предупреждению совершения адвокатами правонарушений при осуществлении адвокатской деятельности, а также вопросы исполнения плана мероприятий по совершенствованию регулирования адвокатской деятельности и предупреждению совершения адвокатами правонарушений и иных нарушений законодательства, об организации учёбы в территориальных коллегиях адвокатов.</p>
<p>Разработаны и утверждены &nbsp;Единые подходы при рассмотрении обращений граждан и юридических лиц территориальными коллегиями адвокатов, Рекомендации по определению размера отчислений на содержание Республиканской коллегии адвокатов, в том числе в фонд развития адвокатуры, и фиксированных взносов на содержание территориальной коллегии адвокатов.</p>
<p>Утверждено Положение о фонде развития адвокатуры. Постановлением совета Республиканской коллегии адвокатов 160&nbsp;000&nbsp;000 (сто шестьдесят миллионов) белорусских рублей направлены в Брестскую, Витебскую, Гомельскую, Гродненскую, Могилевскую областные коллегии адвокатов для обеспечения доступности оказания юридической помощи.</p>
<p>Подготовлены и обсуждены на заседании совета анализ статистических данных о работе коллегий адвокатов за 2013 год, обзор дисциплинарной практики в коллегиях адвокатов за 2013 год, обобщена работа дисциплинарных комиссий коллегий адвокатов за 9 месяцев 2014 года, а также справки проверок территориальных коллегий адвокатов полноты взыскания расходов по оплате труда адвокатов за счет средств местного бюджета.</p>
<p>Утверждены Положение о Почетной грамоте Республиканской коллегии адвокатов, Положение о системе контроля за совершенствованием адвокатами профессиональных знаний и повышением квалификации.</p>
<p>Подготовлены и приняты Рекомендации по применению Инструкции о порядке возмещения расходов по оплате труда адвокатов за счет средств местного бюджета, Методические рекомендации по примерным размерам оплаты юридической помощи, оказываемой адвокатами гражданам, Методические рекомендации по истребованию адвокатами сведений и документов в отношении объектов недвижимого имущества, Методические рекомендации по организации стажировки граждан, намеревающихся стать адвокатами.</p>
<p>За счет средств, идущих на содержание РКА, обновлен экспозиционный стенд «Адвокатура» в музее юридического факультета Белорусского государственного университета.</p>
<p>Заключено Партнерское соглашение с Национальным центром правовой информации Республики Беларусь.  Члены совета РКА приняли активное участие в рабочей группе по изучению и анализу практики применения Закона Республики Беларусь «Об адвокатуре и адвокатской деятельности&nbsp; в Республике Беларусь» и иных нормативных правовых актов по вопросам адвокатской деятельности.</p>
<p>Проведены проверки исполнения решений совета РКА, принятых в 2012-2014 годах, в Витебской и Могилевской областных коллегиях адвокатов. Ревизионной комиссией РКА проведена проверка исполнения решений совета РКА, касающихся финансово-хозяйственной деятельности, в Минской областной и Минской городской коллегиях адвокатов. Даны соответствующие рекомендации.</p>
<p>Руководство РКА в целях выяснения предложений адвокатов, направленных на реализацию Закона, приняло участие в заседаниях советов Минской городской и Минской областной коллегий адвокатов, в совещаниях заведующих, управляющих партнёров адвокатских бюро во всех территориальных коллегиях адвокатов, во встречах с адвокатами, проходившими обучение в Институте переподготовки и повышения квалификации судей, работников прокуратуры, судов и учреждений юстиции БГУ.</p>
<p>При непосредственном участии руководства РКА в январе – марте 2014 г. проведены общие собрания (конференции) адвокатов территориальных коллегий адвокатов, где приняты решения об установлении размера фиксированного взноса на содержание территориальной коллегии адвокатов на 2014 год.</p>
<p>На состоявшихся общих собраниях (конференциях) адвокатов (в январе-марте 2014 г.) председатель РКА Чайчиц В.И., (в Брестской областной коллегии адвокатов – заместитель председателя Матусевич Т.В.) выступили по теме: «О мерах по противодействию совершения адвокатами правонарушений и о негативном влиянии на престиж адвокатуры и адвокатской профессии нарушений законодательства, совершенных адвокатами, в целях формирования в адвокатской среде нетерпимости к таким явлениям и нарушителям».</p>
<p>Вопросы профилактики нарушений адвокатами Закона «Об адвокатуре и адвокатской деятельности в Республике Беларусь», Правил профессиональной этики адвоката явились предметом совещаний заведующих юридическими консультациями, управляющих партнеров адвокатских бюро, адвокатов, осуществляющих деятельность индивидуально,&nbsp; проведенных в декабре 2014 г. в каждой территориальной коллегии адвокатов в соответствии с постановлением совета РКА. В каждом совещании приняли участие председатель и заместитель председателя РКА. РКА подготовлены предложения о порядке внесения Министерством юстиции предложений по кандидатурам на должности председателей коллегий адвокатов.</p>
<p>Проведены организационные мероприятия по профессиональной&nbsp; учебе адвокатов республики на курсах повышения квалификации в Институте переподготовки и повышения квалификации судей, работников прокуратуры, судов и учреждений юстиции Белорусского государственного университета в феврале, апреле, июне, ноябре и декабре 2014 года. Всего прошли переподготовку 207&nbsp;адвокатов.</p>
<p>Организована учеба адвокатов Минской городской и Минской областной коллегий адвокатов по вопросам ведения адвокатами собственных блогов, размещения информации&nbsp; на интернет-сайте РКА. Учеба проводилась с 4 февраля 2014 года два раза в месяц. Всего проведено 20 занятий, в ходе которых прошли обучение 232 адвоката. В Могилевской, Витебской, Гродненской Гомельской и Минской областных коллегиях адвокатов в феврале-марте на общих собраниях (конференциях) адвокатов состоялась презентация сайта Республиканской коллегии адвокатов, где также доведены до сведения адвокатов возможности сайта, в том числе использование сайта для участия в правовом воспитании граждан. Данные мероприятия не прошли безрезультатно. Сегодня сайт РКА посещают 2000 граждан в день. На сайте адвокаты активно участвуют в он-лайн консультировании граждан. Ни один вопрос не оставлен без ответа.</p>
<p>Издано два номера журнала «Адвокат».</p>
<p>Дисциплинарной комиссией РКА (председатель – Шафаренко Е.К.) в 2014 году рассмотрена 22 жалобы. Из них: 6 жалоб в отношении членов советов территориальных коллегий адвокатов (все признаны необоснованными); 3 жалобы адвокатов на решения дисциплинарных комиссий Минской городской и Витебской областной коллегий адвокатов о привлечении к дисциплинарной ответственности (решения оставлены без изменения); 13 жалоб граждан на решения дисциплинарных комиссий территориальных коллегий адвокатов. По одной жалобе принято решение, содержащее рекомендацию проведения внеочередной аттестации в отношении адвоката, по одной жалобе адвокату рекомендовано в полном объеме возвратить гонорар клиенту.</p>
<p>РКА велась активная работа над проектами нормативных правовых актов: Закона «О внесении изменений и дополнений в Уголовный и Уголовно-процессуальный кодексы Республики Беларусь по вопросу медиации», Указа Президента Республики Беларусь «О внесении изменений и дополнений в Указ Президента Республики Беларусь от 16 января 2009 г. №40 «О Фонде социальной защиты населения Министерства труда и социальной защиты», Декрета Президента Республики Беларусь «О неотложных мерах по противодействию незаконному обороту наркотиков», Закона «О внесении изменений и дополнений в Закон Республики Беларусь «Об обязательных страховых взносах в Фонд социальной защиты населения Министерства труда и социальной защиты Республики Беларусь»; постановления Совета Министров Республики Беларусь «О внесении изменений и дополнений в некоторые постановления Совета Министров Республики Беларусь по вопросам государственного социального страхования»; постановления Национального банка Республики Беларусь «О внесении изменений и дополнений в Инструкцию о порядке ведения кассовых операций и организации работы с наличными денежными средствами в белорусских рублях и с наличной иностранной валютой организациями, подчиненными Министерству связи и информатизации Республики Беларусь», постановления Министерства юстиции Республики Беларусь «О внесении дополнений и изменений в Инструкцию о порядке проведения квалификационного экзамена» и другими.</p>
<p>Изучены проекты постановления Совета Министров Республики Беларусь «О внесении изменений и дополнений в постановление Совета Министров Республики Беларусь от 16 марта 2006 г. №367», перечня типовых документов Национального архивного фонда Республики Беларусь, образующихся в процессе деятельности государственных органов, иных организаций и индивидуальных предпринимателей, с указанием сроков хранения.</p>
<p>Высказаны замечания &nbsp;и дополнения по проектам Пленума Верховного Суда Республики Беларусь «О применении судами законодательства о признании и исполнении решений иностранных судов и иностранных арбитражных решений», «О судебной практике по делам, связанным с применением законодательства о договоре найма жилого помещения государственного жилищного фонда», «О судебной практике по делам о преступлениях, связанных с наркотическими средствами, психотропными веществами, их прекурсорами и аналогами, мильнодействующими и ядовитыми веществами (ст.ст. 327-334 УК)».</p>
<p>Внесены предложения о включении в план подготовки законопроектов на 2014 год с приложением краткой концепции проекта Закона «О внесении изменений и дополнений в Закон «Об адвокатуре и адвокатской деятельности в Республике Беларусь». Представлены предложения в план подготовки заседаний совета по правовым вопросам при Президенте Республики Беларусь.</p>
<p>Высказано мнение Государственному комитету по имуществу Республики Беларусь «О применении льготы по арендной плате для адвокатов». Направлены в Министерство юстиции Республики Беларусь обобщенные предложения о внесении изменений и дополнений в Правила профессиональной этики адвоката, &nbsp;постановление «О некоторых вопросах заключения и регистрации договоров на оказание юридической помощи»,&nbsp; Инструкцию о порядке выдачи, учета и хранения ордеров.</p>
<p>РКА в соответствии с требованиями Устава обращалась в различные государственные органы (Генеральную прокуратуру Республики Беларусь, Следственный комитет Республики Беларусь) по вопросу защиты прав адвокатов при осуществлении ими профессиональной деятельности (о соблюдении требований статьи 45, ч.1 ст. 110, ст. 211 УПК), о прекращении оперативно-розыскных мероприятий в отношении адвоката.</p>
<p>&nbsp;Подготовлено несколько ходатайств по вопросу обеспечения юридических консультаций, адвокатских бюро надлежащими помещениями. Ходатайства удовлетворены.</p>
<p>Высказано мнение относительно предложенных подходов к законодательному закреплению права адвоката на получение информации ограниченного распространения, а также представлены предложения по внесению изменений и дополнений в Процессуально-исполнительный кодекс об административных правонарушениях Республики Беларусь в части допуска и доступа адвокатов к государственным секретам при участии в органах, ведущих административный процесс.</p>
<p>Подготовлен макет социальной рекламы оказания адвокатами юридической помощи. Ведётся работа по её размещению в городе Минске.</p>
<p>В связи с 92-ой годовщиной со дня образования адвокатуры Беларуси совместно с Витебской областной коллегией адвокатов организованы и проведены праздничные мероприятия&nbsp; на базе отдыха «Крупенино». Централизованно для областных, Минской городской&nbsp; коллегий адвокатов приобреталась различная юридическая литература, для некоторых областных коллегий адвокатов, отдельных адвокатских бюро – квитанционные книжки. Председатель РКА принимал участие в работе Квалификационной комиссии по вопросам адвокатской деятельности в Республике Беларусь.</p>
<p>Практически ежедневно председатель и заместитель председателя РКА с использованием телефонной связи и электронной почты общаются с руководством, адвокатами территориальных коллегий адвокатов по текущим рабочим вопросам. В территориальные коллегии адвокатов, отдельные юридические консультации, а также отдельным адвокатам давались письменные разъяснения по вопросам осуществления адвокатской деятельности, уплаты подоходного налога, отчисления взносов в Фонд социальной защиты населения Министерства труда и социальной защиты Республики Беларусь.</p>
<p>Республиканской коллегией адвокатов в мае 2014 года оказана материальная помощь адвокатам – ветеранам Великой&nbsp; Отечественной войны и адвокатуры (всего 207 чел.).</p>
<p>11 декабря 2014 года председатель РКА выступил с докладом на расширенном заседании коллегии Министерства юстиции Республики Беларусь.</p>
<p>Председатель РКА и член совета РКА Пужевич А.С. регулярно принимали участие в заседаниях президиума Международного Союза (Содружества) адвокатов в г.Москве.</p>
<p>Председатель РКА принял участие в торжественном открытии Дома адвокатуры Армении, с рабочим визитом посетил Грузинскую ассоциацию адвокатов, принял участие в работе съезда адвокатов Саратовской области, в работе Квалификационной комиссии палаты адвокатов Самарской области. РКА с&nbsp; Грузинской ассоциацией адвокатов, палатой адвокатов Армении, адвокатской палатой Республики Марий Эл заключены договоры о сотрудничестве.</p>
<p>Руководство РКА по вопросам реализации Закона, актуальным проблемам адвокатуры неоднократно выступало в газетах «Беларусь сегодня», «Республика», «Звязда», по радио в программе «Актуальный микрофон», неоднократно давало интервью БЕЛТА, а также принимало участие в работе Научно-консультативного совета при Постоянной комиссии Палаты представителей по законодательству, &nbsp;пресс-конференциях, круглых столов в Совете Республики Национального собрания Республики Беларусь на тему: «О практике применения Закона Республики Беларусь «Об адвокатуре и адвокатской деятельности в Республике Беларусь», а также в Палате представителей Национального собрания Республики Беларусь на тему: «Восстановительное правосудие: медиация в ответ на преступление», конференций на правовую тематику.</p>
<p>РКА выступила соорганизатором Недели медиации, приуроченной к Международному дню разрешения конфликтов. По результатам подготовлены предложения по реализации Закона Республики Беларусь «О медиации» и направлены в государственные органы.</p>
<p>РКА являлась соорганизатором акции «Право на службу людям». В рамках данной акции подготовлен текст буклета по трудовому праву. Буклет распространен по всем адвокатским образованиям.</p>
<p>Председатель Республиканской коллегии адвокатов &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;В.И. Чайчиц</p></div>

<?$APPLICATION->IncludeComponent(
	"bitrix:menu", 
	"aboutsub_menu", 
	array(
		"ROOT_MENU_TYPE" => "aboutsub",
		"MAX_LEVEL" => "1",
		"CHILD_MENU_TYPE" => "aboutsub",
		"USE_EXT" => "Y",
		"MENU_CACHE_TYPE" => "A",
		"MENU_CACHE_TIME" => "3600",
		"MENU_CACHE_USE_GROUPS" => "Y",
		"MENU_CACHE_GET_VARS" => array(
		),
		"COMPONENT_TEMPLATE" => "aboutsub_menu",
		"DELAY" => "N",
		"ALLOW_MULTI_SELECT" => "N"
	),
	false
);?> 
<h2 class="title comment-form" id="commento">Добавить комментарий</h2>
<hr>
<?$APPLICATION->IncludeComponent(
	"bitrix:forum.topic.reviews", 
	"comment_fiz", 
	array(
		"AJAX_POST" => "Y",
		"CACHE_TIME" => "0",
		"CACHE_TYPE" => "A",
		"DATE_TIME_FORMAT" => "j F Y G:i",
		"EDITOR_CODE_DEFAULT" => "Y",
		"ELEMENT_ID" => "106772",
		"FILES_COUNT" => "",
		"FORUM_ID" => "8",
		"IBLOCK_ID" => "20",
		"IBLOCK_TYPE" => "company",
		"MESSAGES_PER_PAGE" => "10",
		"NAME_TEMPLATE" => "",
		"PAGE_NAVIGATION_TEMPLATE" => "",
		"PREORDER" => "Y",
		"RATING_TYPE" => "standart",
		"SHOW_AVATAR" => "Y",
		"SHOW_LINK_TO_FORUM" => "N",
		"SHOW_MINIMIZED" => "N",
		"SHOW_RATING" => "N",
		"URL_TEMPLATES_DETAIL" => "",
		"URL_TEMPLATES_PROFILE_VIEW" => "",
		"URL_TEMPLATES_READ" => "",
		"USE_CAPTCHA" => "Y",
		"COMPONENT_TEMPLATE" => "comment_fiz"
	),
	false
);?> 
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>