<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Органы адвокатского самоуправления");
$APPLICATION->SetPageProperty("keywords", "Территориальная коллегия адвокатов, Республиканская коллегия адвокатов, съезд адвокатов");
$APPLICATION->SetPageProperty("description", "Территориальная коллегия адвокатов: компетенция, органы управления, ревизионная и дисциплинарная комиссия. Республиканская коллегия адвокатов: совет, ревизионная и дисциплинарная комиссия.");
$APPLICATION->SetTitle("Глава 7. Органы адвокатского самоуправления");
?><div class="field field-name-body field-type-text-with-summary field-label-hidden">
	<div class="field-items">
		<div class="field-item even" property="content:encoded">
			<p class="ConsPlusNormal">
 <b>Статья 40. Органы адвокатского самоуправления</b>
			</p>
			<p>
				1. Органами адвокатского самоуправления в Республике Беларусь являются съезд адвокатов и коллегии адвокатов.<br>
			</p>
			<p>
				 В Республике Беларусь образуются Белорусская республиканская и территориальные (Минская городская и областные) коллегии адвокатов.
			</p>
			<p>
				 2. Коллегии адвокатов действуют на основании уставов, которые кроме сведений, предусмотренных законодательными актами, должны содержать указания на порядок и источники формирования имущества коллегий адвокатов и направления его использования, а также порядок осуществления контроля за использованием имущества коллегий адвокатов.
			</p>
			<p>
				 3. Государственная регистрация коллегий адвокатов, изменений и (или) дополнений, вносимых в их уставы, осуществляется в порядке, предусмотренном законодательными актами.
			</p>
			<p>
				<b>Статья 41. Территориальная коллегия адвокатов</b><br>
			</p>
			<p>
				1. Территориальная коллегия адвокатов является некоммерческой организацией, основанной на обязательном членстве адвокатов отдельной административно-территориальной единицы, имеет самостоятельный баланс, вправе открывать счета в банках и (или) небанковских кредитно-финансовых организациях, иметь печать, штампы и бланки с адресом и наименованием коллегии адвокатов.<br>
			</p>
			<p>
				 2. Территориальная коллегия адвокатов образуется в целях обеспечения оказания юридической помощи, представления интересов адвокатов в государственных органах и иных организациях, осуществления контроля за соблюдением адвокатами законодательства, в том числе Правил профессиональной этики адвоката.
			</p>
			<p>
				 3. Территориальная коллегия адвокатов не подлежит реорганизации или ликвидации, если иное не предусмотрено законодательными актами.
			</p>
			<p>
				 4. Имущество территориальной коллегии адвокатов формируется за счет взносов адвокатов и иных источников, не запрещенных законодательством, и находится в собственности территориальной коллегии адвокатов.
			</p>
			<p>
				 В случае ликвидации территориальной коллегии адвокатов имущество, оставшееся после расчетов с кредиторами территориальной коллегии адвокатов, направляется на цели, предусмотренные ее уставом.
			</p>
			<p>
				 5. Адвокаты, осуществляющие деятельность в органах управления территориальной коллегии адвокатов, совмещают такую деятельность с адвокатской деятельностью.
			</p>
			<p>
				 6. Адвокаты осуществляют деятельность в органах управления территориальной коллегии адвокатов на общественных началах и основной доход получают от осуществления адвокатской деятельности. Адвокаты получают вознаграждение за дни участия в работе органов управления коллегии адвокатов в порядке и размерах, утвержденных общим собранием (конференцией) членов территориальной коллегии адвокатов.
			</p>
			<p>
				 7. Порядок внутренней организации и деятельности территориальной коллегии адвокатов, статус руководящих органов и иные вопросы, касающиеся деятельности территориальной коллегии адвокатов, определяются ее уставом, если иное не предусмотрено актами законодательства. Устав территориальной коллегии адвокатов разрабатывается на основании Примерного устава территориальной коллегии адвокатов, утвержденного советом Белорусской республиканской коллегии адвокатов.
			</p>
			<p>
				 8. Решения территориальной коллегии адвокатов, принятые в пределах ее компетенции, предусмотренной настоящим Законом и уставом, являются обязательными для всех членов территориальной коллегии адвокатов.
			</p>
			<p>
				 Копии решений территориальной коллегии адвокатов по вопросам организации деятельности адвокатов в течение пяти рабочих дней со дня их принятия направляются в Министерство юстиции.
			</p>
			<p>
				<b>Статья 42. Компетенция территориальной коллегии адвокатов</b><br>
			</p>
			<p>
				К компетенции территориальной коллегии адвокатов относятся:<br>
			</p>
			<p>
				 обеспечение доступности получения юридической помощи, в том числе за счет средств республиканского и (или) местного бюджетов;
			</p>
			<p>
				 организация и обеспечение оказания юридической помощи по уголовным делам по назначению через территориальную коллегию адвокатов по требованию органа, ведущего уголовный процесс, в том числе доведение информации о порядке ее предоставления до органов, ведущих уголовный процесс, и адвокатов территориальной коллегии адвокатов, а также контроль за ее оказанием;
			</p>
			<p>
				 контроль за соблюдением адвокатами территориальной коллегии адвокатов законодательства, в том числе Правил профессиональной этики адвоката;
			</p>
			<p>
				 согласование решений адвокатов об осуществлении адвокатской деятельности в юридической консультации на территории соответствующей административно-территориальной или территориальной единицы;
			</p>
			<p>
				 проведение по поручению Квалификационной комиссии очередной аттестации адвокатов;
			</p>
			<p>
				 рассмотрение жалоб (представлений, определений) на действия адвокатов территориальной коллегии адвокатов;
			</p>
			<p>
				 представление и защита интересов адвокатов территориальной коллегии адвокатов;
			</p>
			<p>
				 ведение официальных сайтов в глобальной компьютерной сети Интернет с размещением информации об адвокатах;
			</p>
			<p>
				 обеспечение надлежащей организации работы адвокатов, юридических консультаций с населением;
			</p>
			<p>
				 осуществление иных полномочий, связанных с деятельностью территориальной коллегии адвокатов.
			</p>
			<p>
				<b>Статья 43. Органы управления территориальной коллегии адвокатов</b><br>
			</p>
			<p>
				1. Высшим органом управления территориальной коллегии адвокатов является общее собрание (конференция) ее членов, а исполнительным органом - совет территориальной коллегии адвокатов.<br>
			</p>
			<p>
				 2. Совет территориальной коллегии адвокатов является коллегиальным исполнительным органом управления, избирается на общем собрании (конференции) членов территориальной коллегии адвокатов сроком на четыре года из кандидатур, согласованных Министерством юстиции.
			</p>
			<p>
				 Территориальная коллегия адвокатов не позднее одного месяца до даты проведения выборов совета территориальной коллегии адвокатов представляет в Министерство юстиции для согласования не менее двух кандидатур на должность каждого члена совета территориальной коллегии адвокатов. Вопрос о согласовании представленных кандидатур рассматривается Министерством юстиции в десятидневный срок.
			</p>
			<p>
				 В случае, если Министерством юстиции дважды отклоняются все представленные для согласования территориальной коллегией адвокатов кандидатуры, Министерство юстиции само вносит предложения по кандидатурам в состав совета территориальной коллегии адвокатов. Если предложенные Министерством юстиции кандидатуры дважды отклоняются общим собранием (конференцией) членов территориальной коллегии адвокатов, эти кандидатуры считаются избранными в состав совета территориальной коллегии адвокатов.
			</p>
			<p>
				 3. Исключен.
			</p>
			<p>
				 4. Общее собрание (конференция) членов территориальной коллегии адвокатов проводится по инициативе ее совета или не менее одной трети членов коллегии адвокатов, но не реже одного раза в год.
			</p>
			<p>
				 5. Полномочиями общего собрания (конференции) членов территориальной коллегии адвокатов являются:
			</p>
			<p>
				 утверждение устава территориальной коллегии адвокатов, изменений и (или) дополнений к нему;
			</p>
			<p>
				 избрание членов совета территориальной коллегии адвокатов из кандидатур, согласованных Министерством юстиции;
			</p>
			<p>
				 избрание председателя территориальной коллегии адвокатов и его заместителя (заместителей);
			</p>
			<p>
				 абзацы пятый - седьмой исключены. - Закон Республики Беларусь от 27.05.2021 N 113-З;
			</p>
			<p>
				 утверждение годовой сметы доходов и расходов территориальной коллегии адвокатов;
			</p>
			<p>
				 избрание членов ревизионной комиссии территориальной коллегии адвокатов;
			</p>
			<p>
				 утверждение положения о ревизионной комиссии территориальной коллегии адвокатов;
			</p>
			<p>
				 избрание представителя территориальной коллегии адвокатов в состав Квалификационной комиссии;
			</p>
			<p>
				 избрание представителей в состав совета Белорусской республиканской коллегии адвокатов, ревизионной комиссии Белорусской республиканской коллегии адвокатов;
			</p>
			<p>
				 избрание представителей для участия в съезде адвокатов;
			</p>
			<p>
				 осуществление иных полномочий, связанных с деятельностью территориальной коллегии адвокатов.
			</p>
			<p>
				 6. Председатель территориальной коллегии адвокатов избирается сроком на четыре года из кандидатур, согласованных Министерством юстиции и входящих в состав совета территориальной коллегии адвокатов.
			</p>
			<p>
				 Территориальная коллегия адвокатов не позднее одного месяца до даты проведения выборов ее председателя представляет в Министерство юстиции для согласования не менее двух кандидатур на указанную должность. Вопрос о согласовании представленных кандидатур рассматривается Министерством юстиции в десятидневный срок.
			</p>
			<p>
				 В случае, если Министерством юстиции дважды отклоняются все представленные для согласования территориальной коллегией адвокатов кандидатуры, Министерство юстиции само вносит предложение по кандидатуре на должность председателя территориальной коллегии адвокатов. Если предложенная Министерством юстиции кандидатура дважды отклоняется общим собранием (конференцией) членов территориальной коллегии адвокатов, эта кандидатура считается избранной на должность председателя территориальной коллегии адвокатов.
			</p>
			<p>
				 Заместитель (заместители) председателя территориальной коллегии адвокатов избирается из состава ее совета сроком на четыре года.
			</p>
			<p>
				 7. Председатель территориальной коллегии адвокатов (в его отсутствие - заместитель председателя) представляет коллегию адвокатов в отношениях с государственными органами, общественными объединениями и иными организациями, а также с физическими лицами, действует от имени коллегии адвокатов без доверенности, совершает сделки от имени коллегии адвокатов, распоряжается имуществом коллегии адвокатов с согласия ее совета в соответствии с годовой сметой расходов и доходов и назначением имущества, осуществляет прием на работу и увольнение с работы работников аппарата коллегии адвокатов, созывает, ведет заседания совета, обеспечивает исполнение решений совета и решений общего собрания (конференции) ее членов, организует рассмотрение обращений граждан, в том числе индивидуальных предпринимателей, и юридических лиц, возбуждает дисциплинарное производство в отношении адвокатов, привлекает к дисциплинарной ответственности работников аппарата коллегии адвокатов.
			</p>
			<p>
				 8. Заседания совета территориальной коллегии адвокатов созываются ее председателем и проводятся не реже одного раза в месяц.
			</p>
			<p>
				 9. К компетенции совета территориальной коллегии адвокатов относятся:
			</p>
			<p>
				 принятие по согласованию с Министерством юстиции решений о создании и прекращении деятельности юридических консультаций;
			</p>
			<p>
				 принятие решений о приеме в члены территориальной коллегии адвокатов и об исключении из нее;
			</p>
			<p>
				 согласование решений адвокатов об осуществлении адвокатской деятельности в юридической консультации на территории соответствующей административно-территориальной или территориальной единицы;
			</p>
			<p>
				 принятие решений о приостановлении и возобновлении адвокатской деятельности в соответствии со статьей 12 настоящего Закона;
			</p>
			<p>
				 представление интересов адвокатов территориальной коллегии адвокатов в государственных органах и иных организациях;
			</p>
			<p>
				 осуществление информационного и методического обеспечения адвокатов территориальной коллегии адвокатов;
			</p>
			<p>
				 распределение между адвокатами территориальной коллегии адвокатов обязанностей по оказанию юридической помощи за счет средств республиканского и (или) местного бюджетов;
			</p>
			<p>
				 определение порядка распределения и расходования средств, поступивших в виде взносов от адвокатов, средств, полученных адвокатами в юридических консультациях за оказание юридической помощи клиентам, а также осуществления в соответствии с законодательством выплат адвокатам юридических консультаций и наемным работникам коллегии адвокатов;
			</p>
			<p>
				 назначение заведующих юридическими консультациями по согласованию с Министерством юстиции;
			</p>
			<p>
				 утверждение размеров фиксированных (в твердой денежной сумме) взносов адвокатов в территориальную коллегию адвокатов исходя из затрат, необходимых для содержания коллегии адвокатов и выполнения возложенных на нее функций, а также численности адвокатов на территории соответствующей административно-территориальной или территориальной единицы, стажа работы;
			</p>
			<p>
				 утверждение размеров отчислений территориальной коллегии адвокатов на содержание Белорусской республиканской коллегии адвокатов, а также в фонд развития адвокатуры в соответствии со сметами, утвержденными советом Белорусской республиканской коллегии адвокатов;
			</p>
			<p>
				 утверждение порядка и размеров выплат вознаграждения адвокатам за дни участия в работе органов управления, ревизионной комиссии территориальной коллегии адвокатов;
			</p>
			<p>
				 рассмотрение жалоб (представлений, определений) на действия адвокатов территориальной коллегии адвокатов и принятие решений о возбуждении дисциплинарного производства в отношении адвокатов;
			</p>
			<p>
				 рассмотрение дисциплинарных производств;
			</p>
			<p>
				 обеспечение соответствия оплаты юридической помощи ее объему, сложности и качеству;
			</p>
			<p>
				 осуществление иных полномочий, предусмотренных уставом территориальной коллегии адвокатов и не относящихся к исключительной компетенции общего собрания (конференции) членов территориальной коллегии адвокатов.
			</p>
			<p>
				 10. Другие вопросы деятельности органов управления территориальной коллегии адвокатов регулируются ее уставом, если иное не предусмотрено актами законодательства.
			</p>
			<p>
				 11. Неисполнение советом территориальной коллегии адвокатов либо его отдельными членами, в том числе председателем или его заместителем (заместителями), требований, предусмотренных настоящим Законом, уставом территориальной коллегии адвокатов, является основанием для прекращения полномочий соответственно этого совета либо его отдельных членов в порядке, установленном уставом территориальной коллегии адвокатов.
			</p>
			<p>
				 Решение общего собрания (конференции) членов территориальной коллегии адвокатов, принятое в соответствии с частью первой настоящего пункта, может быть в течение десяти рабочих дней со дня его принятия обжаловано в суд Министерством юстиции, советом или председателем территориальной коллегии адвокатов.
			</p>
			<p>
				 Полномочия совета или председателя территориальной коллегии адвокатов, не исполняющих требования настоящего Закона, прекращаются в случае:
			</p>
			<p>
				 принятия соответствующего решения общего собрания (конференции) членов территориальной коллегии адвокатов по истечении срока, установленного для его обжалования, если это решение не было обжаловано;
			</p>
			<p>
				 отмены судом решения общего собрания (конференции) членов территориальной коллегии адвокатов об отказе в прекращении полномочий исполнительных органов территориальной коллегии адвокатов по жалобе Министерства юстиции со дня вступления в силу решения суда;
			</p>
			<p>
				 непроведения общего собрания (конференции) членов территориальной коллегии адвокатов в месячный срок со дня вынесения представления Министерства юстиции о его (ее) проведении по вопросу прекращения полномочий исполнительных органов территориальной коллегии адвокатов.
			</p>
			<p>
				 При прекращении полномочий совета или председателя территориальной коллегии адвокатов в соответствии с частью третьей настоящего пункта и неизбрании новых исполнительных органов управления общим собранием (конференцией) членов территориальной коллегии адвокатов (одновременно с принятием решения о прекращении полномочий предыдущих исполнительных органов управления) Министерством юстиции из числа членов этой коллегии адвокатов назначаются соответствующие временные исполнительные органы управления, действующие до проведения очередного общего собрания (конференции) членов территориальной коллегии адвокатов.
			</p>
			<p>
				 12. Решения совета территориальной коллегии адвокатов по результатам рассмотрения дел о дисциплинарной ответственности принимаются простым большинством голосов членов совета, участвующих в заседании. В случае равенства голосов членов совета при принятии решения председательствующий на совете имеет право решающего голоса.
			</p>
			<p>
				 Решения совета территориальной коллегии адвокатов по результатам рассмотрения дел о дисциплинарной ответственности, принятые в пределах его компетенции, обязательны для исполнения всеми членами соответствующей территориальной коллегии адвокатов.
			</p>
			<p>
				<b>Статья 44. Ревизионная комиссия территориальной коллегии адвокатов</b><br>
			</p>
			<p>
				1. Для осуществления контроля за финансово-хозяйственной деятельностью в территориальной коллегии адвокатов избирается сроком на четыре года ревизионная комиссия в составе не менее трех адвокатов, являющихся членами этой территориальной коллегии адвокатов. При проведении проверки ревизионная комиссия территориальной коллегии адвокатов вправе привлекать специалистов за счет средств территориальной коллегии адвокатов.<br>
			</p>
			<p>
				 Территориальная коллегия адвокатов вправе провести аудит своей финансово-хозяйственной деятельности.
			</p>
			<p>
				 2. Ревизионная комиссия территориальной коллегии адвокатов отчитывается о своей работе перед общим собранием (конференцией) членов территориальной коллегии адвокатов. Проверки ревизионной комиссией территориальной коллегии адвокатов проводятся не реже одного раза в два года.
			</p>
			<p>
				 Ревизионная комиссия территориальной коллегии адвокатов осуществляет:
			</p>
			<p>
				 проверку финансово-хозяйственной деятельности совета коллегии адвокатов, адвокатов и юридических консультаций;
			</p>
			<p>
				 ревизию материальных ценностей и расходования денежных средств коллегии адвокатов;
			</p>
			<p>
				 контроль за исполнением решений органов управления коллегии адвокатов;
			</p>
			<p>
				 проверку годового баланса и контроль за исполнением сметы доходов и расходов;
			</p>
			<p>
				 другие полномочия, предусмотренные положением о ревизионной комиссии.
			</p>
			<p>
				 Адвокаты и работники коллегии адвокатов обязаны представлять ревизионной комиссии все запрашиваемые ею документы и объяснения, касающиеся финансово-хозяйственной деятельности.
			</p>
			<p>
				 3. Председатель ревизионной комиссии избирается из числа членов этой комиссии общим собранием (конференцией) членов территориальной коллегии адвокатов сроком на четыре года.
			</p>
			<p>
				 4. Решения ревизионной комиссии территориальной коллегии адвокатов принимаются простым большинством голосов членов этой комиссии, участвующих в ее заседании. В случае равенства голосов членов ревизионной комиссии при принятии решения ее председатель имеет право решающего голоса.
			</p>
			<p>
				 5. Решения ревизионной комиссии территориальной коллегии адвокатов, принятые в пределах ее компетенции, обязательны для исполнения всеми членами соответствующей территориальной коллегии адвокатов.
			</p>
			<p>
				<b>Статья 45. Исключена.</b><br>
			</p>
			<b> </b>
			<p>
				<b>Статья 46. Белорусская республиканская коллегия адвокатов</b><br>
			</p>
			<p>
				 1. Белорусская республиканская коллегия адвокатов является органом адвокатского самоуправления.
			</p>
			<p>
				 Белорусская республиканская коллегия адвокатов является некоммерческой организацией, основанной на обязательном членстве территориальных коллегий адвокатов, имеет самостоятельный баланс, вправе открывать счета в банках и (или) небанковских кредитно-финансовых организациях, иметь печать, штампы и бланки с адресом и наименованием коллегии адвокатов, а также символику, которая подлежит государственной регистрации в порядке, установленном законодательством.
			</p>
			<p>
				 Белорусская республиканская коллегия адвокатов действует на основании устава, утвержденного советом Белорусской республиканской коллегии адвокатов.
			</p>
			<p>
				 2. Белорусская республиканская коллегия адвокатов представляет и защищает интересы адвокатов во взаимоотношениях с государственными органами и иными организациями, координирует деятельность территориальных коллегий адвокатов, осуществляет меры, направленные на повышение доступности и качества оказания юридической помощи, определяет порядок кадрового обеспечения территориальных коллегий адвокатов по согласованию с Министерством юстиции, осуществляет мониторинг деятельности адвокатов в порядке, утвержденном советом Белорусской республиканской коллегии адвокатов.
			</p>
			<p>
				 3. Адвокаты получают вознаграждение за дни участия в работе совета, ревизионной комиссии Белорусской республиканской коллегии адвокатов в порядке и размерах, утвержденных советом Белорусской республиканской коллегии адвокатов.
			</p>
			<p>
				 4. Имущество Белорусской республиканской коллегии адвокатов формируется за счет взносов территориальных коллегий адвокатов и иных источников, не запрещенных законодательством, и находится в собственности Белорусской республиканской коллегии адвокатов.
			</p>
			<p>
				 5. Другие условия и порядок деятельности Белорусской республиканской коллегии адвокатов определяются ее уставом, если иное не предусмотрено актами законодательства.
			</p>
			<p>
				<b>Статья 47. Органы управления Белорусской республиканской коллегии адвокатов</b><br>
			</p>
			<p>
				1. Совет Белорусской республиканской коллегии адвокатов является коллегиальным исполнительным органом управления, формируется из представителей, избираемых сроком на четыре года на общих собраниях (конференциях) членов территориальных коллегий адвокатов - по два представителя от каждой территориальной коллегии адвокатов. Председатели территориальных коллегий адвокатов являются членами совета Белорусской республиканской коллегии адвокатов по должности.<br>
			</p>
			<p>
				 2. Исключен.
			</p>
			<p>
				 3. Председатель Белорусской республиканской коллегии адвокатов и его заместитель избираются членами совета Белорусской республиканской коллегии адвокатов из состава совета Белорусской республиканской коллегии адвокатов сроком на четыре года по согласованию с Министерством юстиции.
			</p>
			<p>
				 4. Председатель Белорусской республиканской коллегии адвокатов (в его отсутствие - заместитель председателя) представляет коллегию адвокатов в отношениях с государственными органами, общественными объединениями и иными организациями, а также с физическими лицами, действует от имени коллегии адвокатов без доверенности, совершает сделки от имени коллегии адвокатов, распоряжается имуществом коллегии адвокатов с согласия ее совета в соответствии с годовой сметой доходов и расходов и назначением имущества, осуществляет прием на работу и увольнение с работы работников аппарата коллегии адвокатов, созывает, ведет заседания совета коллегии адвокатов, созывает съезд адвокатов, обеспечивает исполнение решений совета коллегии адвокатов и решений съезда адвокатов, организацию рассмотрения обращений граждан, в том числе индивидуальных предпринимателей, и юридических лиц, возбуждает дисциплинарное производство в отношении адвокатов, привлекает к дисциплинарной ответственности работников аппарата Белорусской республиканской коллегии адвокатов.
			</p>
			<p>
				 5. Заседания совета Белорусской республиканской коллегии адвокатов созываются председателем Белорусской республиканской коллегии адвокатов и проводятся не реже одного раза в три месяца.
			</p>
			<p>
				 6. К компетенции совета Белорусской республиканской коллегии адвокатов относятся:
			</p>
			<p>
				 представление интересов адвокатов в государственных органах и иных организациях;
			</p>
			<p>
				 координация деятельности территориальных коллегий адвокатов;
			</p>
			<p>
				 осуществление информационного и методического обеспечения территориальных коллегий адвокатов;
			</p>
			<p>
				 утверждение годовой сметы доходов и расходов Белорусской республиканской коллегии адвокатов, фонда развития адвокатуры, порядка и размеров выплат вознаграждения председателю, его заместителю и членам совета Белорусской республиканской коллегии адвокатов, председателям и членам ревизионной комиссии Белорусской республиканской коллегии адвокатов;
			</p>
			<p>
				 разработка и внесение в установленном порядке предложений о совершенствовании законодательства;
			</p>
			<p>
				 определение размеров отчислений территориальной коллегии адвокатов на содержание Белорусской республиканской коллегии адвокатов исходя из затрат, необходимых для ее содержания и выполнения возложенных на нее функций, численности адвокатов в территориальных коллегиях адвокатов, а также в фонд развития адвокатуры;
			</p>
			<p>
				 определение по согласованию с Министерством юстиции порядка деятельности юридических консультаций;
			</p>
			<p>
				 участие в разработке Правил профессиональной этики адвоката;
			</p>
			<p>
				 определение порядка ведения дисциплинарного производства в отношении адвокатов;
			</p>
			<p>
				 возбуждение дисциплинарного производства в отношении председателей и заместителей председателей коллегий адвокатов;
			</p>
			<p>
				 приостановление не соответствующих законодательству, решениям совета Белорусской республиканской коллегии адвокатов, ее уставу либо принятых с нарушением установленного порядка решений органов управления территориальных коллегий адвокатов и внесение в эти органы представлений об отмене таких решений, а также обращение в суд с заявлениями об отмене этих решений в случае необоснованного отказа в удовлетворении соответствующих представлений;
			</p>
			<p>
				 внесение на рассмотрение общего собрания (конференции) членов территориальной коллегии адвокатов предложения о досрочном отзыве председателя территориальной коллегии адвокатов, допускающего систематическое нарушение требований законодательства, решений совета Белорусской республиканской коллегии адвокатов, устава территориальной коллегии адвокатов, принятие иных мер по устранению выявленных нарушений;
			</p>
			<p>
				 внесение в Квалификационную комиссию представления о проведении внеочередной аттестации адвокатов для определения возможности выполнения адвокатом своих профессиональных обязанностей в случае выявления фактов, свидетельствующих о его недостаточной квалификации;
			</p>
			<p>
				 согласование порядка и размеров выплат вознаграждения адвокатам за дни участия в работе органов управления, ревизионной комиссии территориальной коллегии адвокатов;
			</p>
			<p>
				 определение порядка кадрового обеспечения территориальных коллегий адвокатов по согласованию с Министерством юстиции;
			</p>
			<p>
				 рассмотрение дел о дисциплинарной ответственности в отношении председателей и членов советов коллегий адвокатов;
			</p>
			<p>
				 рассмотрение жалоб на решения о привлечении адвоката к дисциплинарной ответственности либо о прекращении дисциплинарного производства в отношении адвоката;
			</p>
			<p>
				 обеспечение соответствия оплаты юридической помощи ее объему, сложности и качеству;
			</p>
			<p>
				 осуществление иных полномочий, предусмотренных уставом Белорусской республиканской коллегии адвокатов.
			</p>
			<p>
				 7. Решения совета Белорусской республиканской коллегии адвокатов, принятые в пределах его компетенции, установленной настоящим Законом и уставом Белорусской республиканской коллегии адвокатов, обязательны для территориальных коллегий адвокатов и всех адвокатов.
			</p>
			<p>
				 Копии решений в течение семи рабочих дней со дня их принятия направляются в Министерство юстиции.
			</p>
			<p>
				 8. Неисполнение советом Белорусской республиканской коллегии адвокатов либо его отдельными членами, в том числе председателем или заместителем председателя, требований, предусмотренных настоящим Законом, уставом Белорусской республиканской коллегии адвокатов, является основанием для прекращения полномочий соответственно этого совета или его отдельных членов в порядке, установленном уставом Белорусской республиканской коллегии адвокатов.
			</p>
			<p>
				 9. В случае рассмотрения жалобы (представления, определения) по результатам рассмотрения дела о дисциплинарной ответственности в отношении члена совета Белорусской республиканской коллегии адвокатов адвокат, в отношении которого рассматривается жалоба, временно отстраняется от исполнения обязанностей члена совета.
			</p>
			<p>
				 Решения совета Белорусской республиканской коллегии адвокатов по результатам рассмотрения дел о дисциплинарной ответственности принимаются простым большинством голосов членов совета, участвующих в заседании. В случае равенства голосов членов совета при принятии решения председательствующий на совете имеет право решающего голоса.
			</p>
			<p>
				 Решения совета Белорусской республиканской коллегии адвокатов по результатам рассмотрения дел о дисциплинарной ответственности, принятые в пределах его компетенции, обязательны для исполнения всеми адвокатами.
			</p>
			<p>
				<b>Статья 48. Ревизионная комиссия Белорусской республиканской коллегии адвокатов</b><br>
			</p>
			<p>
				1. Для осуществления контроля за финансово-хозяйственной деятельностью коллегий адвокатов избирается сроком на четыре года ревизионная комиссия Белорусской республиканской коллегии адвокатов, в состав которой входит по одному представителю от каждой территориальной коллегии адвокатов. При проведении проверки ревизионная комиссия Белорусской республиканской коллегии адвокатов вправе привлекать специалистов за счет средств Белорусской республиканской коллегии адвокатов.<br>
			</p>
			<p>
				 Совет Белорусской республиканской коллегии адвокатов вправе организовать проведение аудита финансово-хозяйственной деятельности коллегий адвокатов.
			</p>
			<p>
				 2. Проверки ревизионной комиссией Белорусской республиканской коллегии адвокатов проводятся не реже одного раза в два года.
			</p>
			<p>
				 Ревизионная комиссия Белорусской республиканской коллегии адвокатов осуществляет:
			</p>
			<p>
				 проверку финансово-хозяйственной деятельности совета Белорусской республиканской коллегии адвокатов;
			</p>
			<p>
				 ревизию материальных ценностей и расходования денежных средств коллегий адвокатов;
			</p>
			<p>
				 контроль за исполнением решений совета Белорусской республиканской коллегии адвокатов;
			</p>
			<p>
				 проверку годового баланса и контроль за исполнением сметы доходов и расходов Белорусской республиканской коллегии адвокатов, использованием средств фонда развития адвокатуры;
			</p>
			<p>
				 другие полномочия, предусмотренные положением о ревизионной комиссии Белорусской республиканской коллегии адвокатов.
			</p>
			<p>
				 Адвокаты и работники Белорусской республиканской коллегии адвокатов обязаны представлять ревизионной комиссии все запрашиваемые ею документы и объяснения, касающиеся финансово-хозяйственной деятельности.
			</p>
			<p>
				 3. Председатель ревизионной комиссии Белорусской республиканской коллегии адвокатов избирается из числа членов этой комиссии простым большинством голосов членов комиссии сроком на четыре года.
			</p>
			<p>
				 4. Решения ревизионной комиссии Белорусской республиканской коллегии адвокатов принимаются простым большинством голосов ее членов, участвующих в заседании. В случае равенства голосов членов ревизионной комиссии при принятии решения ее председатель имеет право решающего голоса.
			</p>
			<p>
				 5. Решения ревизионной комиссии Белорусской республиканской коллегии адвокатов, принятые в пределах ее компетенции, обязательны для исполнения всеми адвокатами.
			</p>
			<p>
				<b>Статья 49. Исключена.</b><br>
			</p>
			<p>
				<b>Статья 50. Съезд адвокатов</b><br>
			</p>
			<p>
				1. Высшим органом адвокатского самоуправления является съезд адвокатов.<br>
			</p>
			<p>
				 2. Съезд адвокатов созывается председателем Белорусской республиканской коллегии адвокатов по требованию не менее одной трети от общего количества членов территориальных коллегий адвокатов.
			</p>
			<p>
				 3. В съезде адвокатов принимают участие представители территориальных коллегий адвокатов. Норма представительства от территориальных коллегий адвокатов определяется советом Белорусской республиканской коллегии адвокатов с учетом необходимости обеспечения равного участия представителей всех территориальных коллегий адвокатов, но не менее тридцати представителей от каждой территориальной коллегии адвокатов.
			</p>
			<p>
				 4. Для подготовки и проведения съезда адвокатов Белорусская республиканская коллегия адвокатов образует организационный комитет, в который входят представители Белорусской республиканской и территориальных коллегий адвокатов.
			</p>
			<p>
				 5. Для выработки проектов и принятия решений по вопросам, включенным в повестку заседания съезда адвокатов, создаются рабочие органы съезда адвокатов (президиум, секретариат, редакционная, счетная и другие комиссии). В состав рабочих органов съезда адвокатов включается представитель Министерства юстиции, а также могут быть включены представители иных государственных органов, общественных объединений, ученые-юристы.
			</p>
			<p>
				 6. Решения съезда адвокатов принимаются простым большинством голосов адвокатов, участвующих в съезде.
			</p>
			<p>
				 7. Полномочиями съезда адвокатов являются:
			</p>
			<p>
				 рассмотрение в пределах своей компетенции актуальных проблем совершенствования адвокатуры и адвокатской деятельности;
			</p>
			<p>
				 обсуждение вопросов повышения качества оказания и доступности юридической помощи, внесение субъектам права законодательной инициативы предложений о совершенствовании законодательства;
			</p>
			<p>
				 заслушивание отчета председателя Белорусской республиканской коллегии адвокатов о работе совета Белорусской республиканской коллегии адвокатов;
			</p>
			<p>
				 рассмотрение иных вопросов организации деятельности адвокатуры.
			</p>
			<p>
				<b>Статья 50-1. Фонд развития адвокатуры</b><br>
			</p>
			<p>
				1. Для повышения доступности и качества оказания юридической помощи в Белорусской республиканской коллегии адвокатов за счет отчислений территориальных коллегий адвокатов на ее содержание и иных источников, не запрещенных законодательством, может быть создан фонд развития адвокатуры.<br>
			</p>
			<p>
			</p>
			<p>
				 2. Решение о создании фонда развития адвокатуры, порядке формирования и расходования средств этого фонда, направлениях и целях их использования принимается советом Белорусской республиканской коллегии адвокатов по согласованию с Министерством юстиции с учетом предложений территориальных коллегий адвокатов.
			</p>
 <br>
		</div>
	</div>
</div>
 <?$APPLICATION->IncludeComponent(
	"bitrix:menu",
	"aboutsub_menu",
	Array(
		"ALLOW_MULTI_SELECT" => "N",
		"CHILD_MENU_TYPE" => "aboutsub",
		"COMPONENT_TEMPLATE" => "aboutsub_menu",
		"DELAY" => "N",
		"MAX_LEVEL" => "1",
		"MENU_CACHE_GET_VARS" => array(),
		"MENU_CACHE_TIME" => "3600",
		"MENU_CACHE_TYPE" => "A",
		"MENU_CACHE_USE_GROUPS" => "Y",
		"ROOT_MENU_TYPE" => "aboutsub",
		"USE_EXT" => "Y"
	)
);?><br>
<h2 class="title comment-form" id="commento"></h2><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>