<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Основные даты в истории адвокатуры");
?><article class="node-5 node node-book view-mode-full clearfix" typeof="sioc:Item foaf:Document">
<div>
 <span property="dc:title" content="Основные даты в истории адвокатуры" class="rdf-meta element-hidden"></span><span property="sioc:num_replies" content="0" datatype="xsd:integer" class="rdf-meta element-hidden"></span>
</div>
 <span class="print-link"></span>
<div class="field field-name-body field-type-text-with-summary field-label-hidden">
	<div class="field-items">
		<div class="field-item even" property="content:encoded">
			 <style>
@import url("/museum/timeline/style_timeline.css");
</style>
			<div id="box">
				<div id="line">
					<div class="date-left">
						<div class="left">
							<div class="date">
								 6 апреля 2013
							</div>
							<div class="info">
								 Исключительно адвокаты с 6 апреля 2013 года вправе осуществлять профессиональную защиту прав и интересов клиентов (граждан и юридических лиц) в судах.
							</div>
						</div>
						<div class="triangle-left">
						</div>
					</div>
					<div class="date-right">
						<div class="triangle-right">
						</div>
						<div class="right">
							<div class="date">
								 6 апреля 2012
							</div>
							<div class="info">
 <a href="/museum/timeline/zakon-ob-advokature-i-advokatskoy/">Вступил в силу закон «Об адвокатуре и адвокатской деятельности»</a>, который сформировал новую систему адвокатуры, в которую вошли юристы-хозяйственники, ранее осуществлявшие деятельность по отдельным лицензиям и обеспечивающим сопровождение бизнеса.
							</div>
						</div>
					</div>
					<div class="date-left">
						<div class="left">
 <img alt="1.jpg" src="/upload/medialibrary/dc7/1.jpg" title="1.jpg">
							<div class="date">
								 январь 2001
							</div>
							<div class="info">
								 Введен в действие новый Уголовно-процессуальный кодекс Республики Беларусь
							</div>
						</div>
						<div class="triangle-left">
						</div>
					</div>
					<div class="date-left">
						<div class="left">
 <img alt="1.jpg" src="/upload/medialibrary/dc7/1.jpg" title="1.jpg">
							<div class="date">
								 13 июня 1993
							</div>
							<div class="info">
								 Принят и введенн в действие Закон Республики Беларусь «Об адвокатуре»
							</div>
						</div>
						<div class="triangle-left">
						</div>
					</div>
					<div class="date-left">
						<div class="left">
 <img alt="2.jpg" src="/upload/medialibrary/85c/2.jpg" title="2.jpg">
							<div class="date">
								 23 апреля 1992
							</div>
							<div class="info">
								 Концепция судебно-правовой реформы, одобренна Верховным Советом Республики Беларусь
							</div>
						</div>
						<div class="triangle-left">
						</div>
					</div>
					<div class="date-left">
						<div class="left">
 <img alt="2.jpg" src="/upload/medialibrary/85c/2.jpg" title="2.jpg">
							<div class="date">
								 1990
							</div>
							<div class="info">
								 Принято решение об образовании Союза адвокатов - общественной организации, объединившей все коллегии адвокатов страны
							</div>
						</div>
						<div class="triangle-left">
						</div>
					</div>
					<div class="myline">
						<div class="date-right" id="andrejchik">
							<div class="triangle-right-duo-top">
							</div>
							<div class="right">
 <img width="150" alt="andr.jpg" src="/upload/medialibrary/5a1/andr.jpg" height="268" title="andr.jpg"><br>
								<div class="date">
									 июль 1997
								</div>
								<div class="date datebottom">
									 декабрь 1991
								</div>
								<div class="info">
									 Президентом Союза адвокатов Беларуси являлась <a href="/museum/andreychik-nataliya-iosifovna/">Н.И.Андрейчик</a>, трижды избиравшаяся на эту должность съездами адвокатов. <a href="/museum/andreychik-nataliya-iosifovna/">Председатель Республиканской коллегии адвокатов Н.И.Андрейчик</a> входила в рабочую группу по разработке Уголовно-процессуального кодекса Республики Беларусь, принятого Национальным Собранием Республики Беларусь в 1999 году.
								</div>
							</div>
							<div class="triangle-right-duo">
							</div>
						</div>
					</div>
					<div class="date-right">
						<div class="triangle-right">
						</div>
						<div class="right">
							<div class="date">
								 21 мая 1981
							</div>
 <img width="140" alt="1.jpg" src="/upload/medialibrary/dc7/1.jpg" height="255" title="1.jpg"><br>
							<div class="info">
								 На основе Конституции БССР 1978 г. и Закона об адвокатуре в СССР 1979 г. принимается последнее Положение об адвокатуре в Белорусской ССР
							</div>
						</div>
					</div>
					<div class="date-right">
						<div class="triangle-right">
						</div>
						<div class="right">
							<div class="date shortdate">
								 1961
							</div>
 <img width="140" alt="1.jpg" src="/upload/medialibrary/dc7/1.jpg" height="255" title="1.jpg"><br>
							<div class="info">
								 Принимается Положение об адвокатуре
							</div>
						</div>
					</div>
					<div class="date-right" id="vov">
						<div class="triangle-right-duo-top">
							<div class="date datebottom">
								 1945
							</div>
						</div>
						<div class="right">
							<div class="info">
								 В военное время испытывался острый недостаток кадров. Много юристов погибло на фронтах войны.
							</div>
						</div>
						<div class="triangle-right-duo">
							<div class="date">
								 1941
							</div>
						</div>
					</div>
				</div>
				<div class="date-left" id="lech">
					<div class="left">
 <img width="100" alt="lenchl.jpg" src="/upload/medialibrary/933/lenchl.jpg" height="390" title="lenchl.jpg"><br>
						<div class="info">
							<p>
								 Айзик Яковлевич Ленчлер, родился в 1923 году в Минске. Учился в 7-й образцовой еврейской школе (до ее закрытия в 1938 году). В июне 1941-го окончил первый курс Минского юридического института.
							</p>
							<p>
								 После войны закончил 6-месячные курсы стажеров-адвокатов в Минске (1945) и Всесоюзный заочный юридический институт (1948). 36 лет проработал в Минской областной коллегии адвокатов, зарекомендовав себя "высококвалифицированным специалистом, пользовавшимся большим авторитетом у населения и в коллективе". 18 лет на общественных началах заведовал юрконсультацией.
							</p>
						</div>
					</div>
				</div>
				<div class="date-right">
					<div class="triangle-right">
					</div>
					<div class="right">
						<div class="date">
							 16 августа 1939
						</div>
 <img width="140" alt="1.jpg" src="/upload/medialibrary/dc7/1.jpg" height="255" title="1.jpg"><br>
						<div class="info">
							 Совнарком Союза ССР утвердил Положение об адвокатуре в СССР, которым в течение более двадцати лет регулировались ее организация и деятельность в общесоюзном масштабе, в том числе и в Белорусской ССР.
						</div>
					</div>
				</div>
				<div class="date-left">
					<div class="left">
						<div class="date shortdate">
							 1925
						</div>
						<div class="info">
							 Положением о судоустройстве БССР вместо существовавшей одной коллегии защитников были образованы коллегии защитников при окружных судах, созданных вместо Высшего суда.
						</div>
					</div>
					<div class="triangle-left">
					</div>
				</div>
				<div class="date-right" id="zash">
					<div class="triangle-right-duo-top">
						<div class="date">
							 1938
						</div>
					</div>
					<div class="right">
						<div class="info">
							 Действовало Всебелорусское объединение защитников, а в период между съездами - Президиум.
						</div>
					</div>
					<div class="triangle-right-duo">
						<div class="date datebottom">
							 1924
						</div>
					</div>
				</div>
				<div class="date-left">
					<div class="left">
						<div class="date">
							 4 сентября 1922
						</div>
						<div class="info">
							 Утвержден первый состав коллегии защитников наркомом юстиции БССР по представлению городских и уездных исполкомов в числе 22 защитников.
						</div>
					</div>
					<div class="triangle-left">
					</div>
				</div>
				<div class="date-right">
					<div class="triangle-right">
					</div>
					<div class="right">
						<div class="date">
							 26 июля 1922
						</div>
 <img width="140" alt="1.jpg" src="/upload/medialibrary/dc7/1.jpg" height="255" title="1.jpg"><br>
						<div class="info">
							 Наркомат юстиции БССР своим постановлением утвердил Положение о коллегии защитников, подробно регламентировавшее вопросы организации и деятельности этого объединения.
						</div>
					</div>
				</div>
				<div class="date-left">
					<div class="left">
						<div class="date">
							 26 июня 1922
						</div>
						<div class="info">
							 Принято положение об адвокатуре.
						</div>
					</div>
					<div class="triangle-left">
					</div>
				</div>
				<div class="date-right">
					<div class="triangle-right">
					</div>
					<div class="right">
						<div class="date">
							 25 марта 1922
						</div>
 <img width="140" alt="1.jpg" src="/upload/medialibrary/dc7/1.jpg" height="255" title="1.jpg">
						<div class="info">
							 Издано положение о юридических консультациях и бюро коллегий правозащитников, в котором было разрешен ряд организационных вопросов, связанных с действием института правозащиты
						</div>
					</div>
				</div>
				<div class="date-left">
					<div class="left">
						<div class="date">
							 26 ноября 1921
						</div>
						<div class="info">
							 Декрет Совнаркома БССР об организации правозащиты на суде, которым для защиты интересов лиц, участвовавших в гражданских и уголовных делах, при Наркомате юстиции БССР учреждался институт правозащиты.
						</div>
					</div>
					<div class="triangle-left">
					</div>
				</div>
				<div class="date-right" id="vov">
					<div class="triangle-right-duo-top">
						<div class="date datebottom">
							 1921
						</div>
					</div>
					<div class="right">
						<div class="info">
							 В советское время становление и развитие адвокатуры было сложным и противоречивым. В первые пять лет новой власти отыскивались принципиально иные формы организации уголовной защиты и оказания правовой помощи населению, что не увенчалось успехом.
						</div>
					</div>
					<div class="triangle-right-duo">
						<div class="date">
							 1917
						</div>
					</div>
				</div>
				<div class="datewide-top">
					<div class="date">
						 1917
					</div>
				</div>
				<div class="info_wide">
					<p>
						 Адвокатура в Северо-западном крае Российской империи была учреждена Судебными уставами 1864 г. и являлась прогрессивным институтом в системе юстиции того времени. Она представляла собой корпорацию лиц свободной профессии (сословие присяжных поверенных), объединенных внутренним самоуправлением в виде выборных органов - советов присяжных поверенных и внешним надзором высших судебных мест - судебных палат и Правительствующего сената. Помимо защиты по уголовным делам (в том числе по назначению суда), представительства сторон в гражданском процессе, на присяжных поверенных возлагалось оказание правовой помощи населению, включая бесплатные консультации для бедных.
					</p>
					<p>
						 Дореволюционные адвокаты являлись наиболее либеральной группой буржуазной интеллигенции. В состав адвокатуры входило немало передовых юристов того времени, в том числе лишенный преподавания в университетах за свои демократические взгляды наш земляк (родился в Беларуси и окончил Минскую гимназию) профессор уголовного права, «король русской адвокатуры» В.Д.Спасович.
					</p>
					<table>
					<tbody>
					<tr>
						<td>
 <img alt="Spasowicz_by_Repin_sm.jpg" src="/upload/medialibrary/78f/Spasowicz_by_Repin_sm.jpg" title="Spasowicz_by_Repin_sm.jpg">
							Спасович Владимир Данилович
						</td>
						<td>
 <img alt="Nikolay_Karabchevsky_sm.jpg" src="/upload/medialibrary/e8b/Nikolay_Karabchevsky_sm.jpg" title="Nikolay_Karabchevsky_sm.jpg">
							Карабчевский Николай Платонович
						</td>
						<td>
 <img alt="urusov_sm.jpg" src="/upload/medialibrary/c31/urusov_sm.jpg" title="urusov_sm.jpg">
							Урусов Александр Иванович
						</td>
						<td>
 <img alt="Arsenev_Konstantin_sm.jpg" src="/upload/medialibrary/4a3/Arsenev_Konstantin_sm.jpg" title="Arsenev_Konstantin_sm.jpg">
							Арсеньев Константин Константинович
						</td>
						<td>
 <img alt="teslenko_sm.jpg" src="/upload/medialibrary/b0d/teslenko_sm.jpg" title="teslenko_sm.jpg">
							Тесленко Николай Васильевич
						</td>
						<td>
 <img alt="plevako_sm.jpg" src="/upload/medialibrary/ba8/plevako_sm.jpg" title="plevako_sm.jpg">
							Плевако Фёдор Никифорович
						</td>
					</tr>
					</tbody>
					</table>
					<p>
						 Лучшие адвокаты выступали защитниками в политических процессах. Советы присяжных поверенных поддерживали на высоком уровне требования адвокатской этики. Уголовная защита рассматривалась как общественное служение. В таком качестве дореволюционная адвокатура просуществовала до октябрьских событий 1917 г.
					</p>
				</div>
				<div class="datewide">
					<div class="date">
						 1864
					</div>
				</div>
				<div class="date-right">
					<div class="triangle-right">
					</div>
					<div class="right">
						<div class="date shortdate">
							 1588
						</div>
						<div class="info">
							 В Статуте 1588 г., которым завершилась судебная реформа феодальной Беларуси, содержались нормы об оказании бесплатной адвокатской помощи, а также требования и ограничения для допуска к адвокатской деятельности.
						</div>
					</div>
				</div>
				<div class="date-left">
					<div class="left">
						<div class="date shortdate">
							 1566
						</div>
						<div class="info">
							 Статут 1566 г. сформулировал правила адвокатской этики, установил уголовную ответственность за нарушение адвокатами своих обязанностей, а также предписывал суду назначать адвоката нуждающимся.
						</div>
					</div>
					<div class="triangle-left">
					</div>
				</div>
				<div class="date-right">
					<div class="triangle-right">
					</div>
					<div class="right">
						<div class="date shortdate">
							 1529
						</div>
						<div class="info">
							 Первые нормы об адвокатах («прокураторах») и их деятельности содержались в Статуте Великого княжества Литовского 1529 г.
						</div>
					</div>
				</div>
				<div class="date-left">
					<div class="left">
						<div class="date shortdate">
							 XIV
						</div>
						<div class="info">
							 Для принятия в число адвокатов требовалось иметь диплом лиценциата прав (преподавателя), приносить присягу ежегодно и быть внесенным в список адвокатов.
						</div>
					</div>
					<div class="triangle-left">
					</div>
				</div>
				<div class="date-left">
					<div class="left">
						<div class="date shortdate">
							 1274
						</div>
						<div class="info">
							 Адвокаты при поступлении в сословие должны приносить присягу по формуле, весьма близкой к формуле римского права, но дополненной пунктом о гонораре.
						</div>
					</div>
					<div class="triangle-left">
					</div>
				</div>
				<div class="date-left">
					<div class="left">
						<div class="date shortdate">
							 1270
						</div>
						<div class="info">
							 Появились знаменитые «Учреждения Людовика Святого», положившие первые основы французского судоустройства и судопроизводства.
						</div>
					</div>
					<div class="triangle-left">
					</div>
				</div>
				<div class="date-right" id="france">
					<div class="triangle-right-duo-top">
						<div class="date datebottom">
							 XV век
						</div>
					</div>
					<div class="right">
						<div class="info">
							<p>
								 Во Франции адвокаты составляли часть «парламентского корпуса» и занимали следующее за судьями место. Парламент нередко приглашал их в свои заседания для замещения отсутствующих членов и давал им судебные поручения, назначая их в качестве третейских судей для решения дел суммарным порядком или предоставляя им производство следствия, исполнение завещания и т. п. Подобно членам парламента, адвокаты пользовались высоким общественным уважением.
							</p>
							<p>
								 Право на занятие судебных должностей было лучшей привилегией французских адвокатов в средние века, а перспектива достигнуть высших мест в магистратуре — самым побудительным стимулом исполнению профессиональных обязанностей. Кроме этой привилегии, адвокаты в течение долгого времени пользовались еще другой. Она заключалась в особой подсудности: личные дела адвоката были подведомственны только палатам парламента. Несмотря на то, что несколько раз делались попытки лишить адвокатов привилегированной подсудности, она продолжала существовать вплоть до XVI в., а в несколько ограниченном виде еще и позже.
							</p>
						</div>
					</div>
					<div class="triangle-right-duo">
						<div class="date">
							 XIII век
						</div>
					</div>
				</div>
				<div class="datewide-top" id="rim">
					<div class="date">
						 Рим периода Империи VI в.
					</div>
				</div>
				<div class="info_wide">
					<p>
						 С падением республиканского образа правления адвокатура, как и вообще судебные учреждения, подвергалась большим изменениям. Принципы гласности и состязательности стали ограничиваться. Появились зачатки следственного процесса и письменной апелляции, а вместе с тем развилось в широких размерах заочное производство. Законодательная деятельность стала понемногу захватывать и адвокатуру. Они должны были сами быть специалистами в правоведении. Законодательство империи гарантирует юридическое образование адвокатов посредством системы экзаменов. В виду таких условий различие между адвокатами, поверенными и юрисконсультами начало мало-помалу сглаживаться, и все три функции совместились в лице адвокатов.
					</p>
					<p>
						 Жизнь римской адвокатуры протекла между двумя крайностями: неограниченной свободой и беспредельной регламентацией. В республиканский период она была абсолютно свободной профессией. Во времена империи свобода профессии была ограничена. Обе формы организации, республиканский патронат и императорское стряпчество, оказали влияние на устройство адвокатуры в государствах западной Европы.
					</p>
				</div>
				<div class="datewide">
					<div class="date">
						 Рим периода Империи I в.
					</div>
				</div>
				<div class="datewide-top">
					<div class="date">
						 Рим в период республики 30 гг. до н.э.
					</div>
				</div>
				<div class="info_wide">
					<p>
						 Практика и обычай выработали некоторые правила, касающиеся различных сторон профессиональной деятельности правозаступников. Положительные условия для занятия адвокатурой, как-то образовательный ценз, практическая подготовка, нравственные качества и т. п., не были определены. Молодые люди, желавшие посвятить себя адвокатуре, слушали курсы риторики у преподавателей-ораторов, присутствовали при консультациях знаменитых правоведов, посещали заседания судов и т. д. Но ни порядок, ни срок, ни даже обязательность этих занятий не были установлены законом. Зато одна сторона адвокатской деятельности и, притом, одна из самых существенных и важных, подверглась законодательной регламентации, - именно гонорар.
					</p>
				</div>
				<div class="datewide">
					<div class="date">
						 Рим в период республики 509 до н.э.
					</div>
				</div>
				<div class="datewide-top">
					<div class="date">
						 Древний Рим 509 гг. до н.э.
					</div>
				</div>
				<div class="info_wide">
					<p>
						 Как в Греции, так и в Риме первичной формой адвокатуры была родственная адвокатура, которая постепенно развилась в патронат. Клиент, избрав себе патрона из числа кровных римских граждан (патрициев), приписывался к его роду, приобщался к родовому культу и получал право называться родовым именем.
					</p>
					<p>
						 Пока институт патроната находился в полной силе, потребность в юридической защите всецело удовлетворялась адвокатурой родственников и патронов. Итак, первыми юристами в Риме были патроны. В лице их совмещались две профессии: юрисконсультов и адвокатов. Они не только защищали своих клиентов в суде, но и разъясняли им законы, давали юридические советы, руководили ими при заключении сделок. Но когда патронат распался, и изучение права сделалось достоянием всех желающих, развитие юридической профессии пошло двумя различными путями.
					</p>
 <img alt="rom.jpg" src="/upload/medialibrary/6e2/rom.jpg" title="rom.jpg">
					<p>
						 Одни юристы, не обладавшие красноречием, занялись исключительно юридической консультацией. Первые носили название юрисконсультов или правоведов. Их деятельность заключалась в подаче юридических советов, участии при заключении сделок для соблюдения требуемых формальностей и поддержек на суде адвокатов, которые не всегда были основательно знакомы с право. В случае надобности они отправлялись со своими клиентами в суд и сообщали адвокату, говорившему речь, юридические сведения, необходимые для данного дела и часто неизвестные оратору.
					</p>
					<p>
						 В противоположность юрисконсультам, адвокаты занимались судебной защитой. Это были родственники и друзья тяжущегося, которые являлись вместе с ним в суд и подавали ему советы или просто своим присутствием выражали сочувствие к нему. С течением времени название "адвокатов" было распространено на лиц, которые помогали тяжущемуся вести процесс, собирали документы, покрывали издержки, приготовляли средства защиты и сообщали их патрону. Республиканская адвокатура была в полном смысле слова свободной профессией.
					</p>
				</div>
				<div class="datewide">
					<div class="date">
						 Древний Рим 753 до н.э.
					</div>
				</div>
				<div class="datewide-top">
					<div class="date">
						 Древняя Греция II тысячелетие до н.э.
					</div>
				</div>
				<div class="info_wide">
					<p>
						 В Афинах были все условия, необходимые для появления адвокатуры: демократическое устройство республики, развитая общественная жизнь, процветание ораторского искусства, устность и публичность производства пред судом, и, вдобавок, господство состязательного принципа, как в гражданском, так и в уголовном процессе. Важное значение в греческой жизни имело красноречие. Судебные речи, носившие название логографии, сочинялись для родных и друзей, но затем писание их сделалось занятием особого класса лиц, которые назывались логографами или диктографами. Юридических познаний от них не требовалось. Для этого существовал особый класс юрисконсультов, законников, которые сопровождали ораторов на суд и сообщали им в случаях надобности нужные юридические сведения.
					</p>
				</div>
				<div class="datewide">
					<div class="date">
						 Древняя Греция III тысячелетие до н.э.
					</div>
				</div>
			</div>
		</div>
	</div>
</div>
 </article><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>