<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Методические рекомендации по ведению адвокатами гражданских дел в судах первой инстанции");
?><p align="right">
	 УТВЕРЖДЕНО <br>
	 постановление совета <br>
	 Республиканской коллегии адвокатов <br>
	 28 апреля 2015 №03/03 <br>
	 (в ред. постановления совета БРКА <br>
	 19.10.2021 №04/09)
</p>
<p align="center">
 <b><br>
 </b>
</p>
<p align="center">
 <b>Методические рекомендации по ведению адвокатами гражданских дел в судах первой инстанции</b>
</p>
<p>
	 &nbsp;
</p>
<p align="center">
	 1. Общие положения
</p>
<p>
	 Настоящие методические рекомендации разработаны в целях оказания адвокатам помощи в эффективной подготовке и ведении гражданских дел.
</p>
<p>
	 Представительство интересов клиентов в судах, в том числе на стадии исполнения судебных постановлений, а также в государственных органах, иных организациях, в том числе их органах управления, и перед физическими лицами является одним из основных видов адвокатской деятельности. Указанные отношения регулируются следующими нормативными правовыми актами: Гражданским процессуальным кодексом Республики Беларусь (далее – ГПК), Законом Республики Беларусь «Об адвокатуре и адвокатской деятельности в Республике Беларусь» (далее – Закон об адвокатуре) и Правилами профессиональной этики адвоката, утвержденными постановлением Министерства юстиции Республики Беларусь от 06.02.2012г. № 39 (далее – Правила профессиональной этики). При ведении гражданских дел в суде адвокатам также следует руководствоваться разъяснениями, содержащимися в постановлениях Пленума Верховного Суда Республики Беларусь от 28.06.2001г. № 7 «О применении норм Гражданского процессуального кодекса при рассмотрении дел в суде первой инстанции» и от 31 марта 2021 г. №1 «О практике применения судами норм Гражданского процессуального кодекса Республики Беларусь, регулирующих производство дел в апелляционном порядке».
</p>
<p>
	 Процессуальное положение адвоката, выступающего в качестве представителя стороны либо третьего лица в гражданском процессе, регулируется главой 9 ГПК, которая предусматривает, что адвокаты могут быть представителями в суде граждан, юридических лиц и организаций, не являющихся юридическими лицами, по любому гражданскому делу.
</p>
<p>
	 Адвокат в качестве представителя по гражданскому делу может выступать от имени истца, ответчика, третьих лиц, заявляющих и не заявляющих самостоятельные требования на предмет спора, заявителя по делам, возникающим из административно-правовых отношений и делам особого производства, от имени заинтересованных лиц по этим делам, а также от имени взыскателя и должника в приказном и исполнительном производствах.
</p>
<p>
	 Согласно статье 70 ГПК личное участие в деле граждан не лишает их права иметь по данному делу представителей. Адвокат, заключивший договор на ведение гражданского дела, вне зависимости от участия в деле своего клиента, должен руководствоваться положениями статьи 18 Закона об адвокатуре и пункта 10 Правил профессиональной этики, предусматривающими, что адвокат не вправе действовать вопреки интересам клиента, занимать правовую позицию, не согласованную с ним, противоречащую его интересам.
</p>
<p>
	 При наличии оснований, предусмотренных статьей 106 ГПК и частью 2 статьи 18 Закона об адвокатуре, адвокат должен отказаться от принятия либо исполнения поручения. В частности, адвокат должен отказаться от оказания юридической помощи, если он оказывает или ранее оказывал юридическую помощь клиенту, интересы которого противоречат интересам физического или юридического лица, обратившегося за юридической помощью, или участвовал в качестве судьи, прокурора, следователя, лица, проводившего дознание, эксперта, специалиста, переводчика, секретаря судебного заседания, свидетеля, понятого, третейского судьи, или принимал участие в примирительной процедуре либо медиации, а также если в расследовании или рассмотрении дела принимает или принимало участие должностное лицо, являющееся супругом (супругой), отцом, матерью, сыном, дочерью, родным братом или сестрой адвоката.
</p>
<p>
	 Кроме того, в соответствии с пунктом 35 Правил профессиональной этики адвокат не вправе оказывать юридическую помощь клиенту, должен отказаться от принятия обязательства оказания юридической помощи либо дальнейшего его исполнения в случае, если требования обратившегося за юридической помощью лица очевидно противоречат законодательству или это лицо требует принять для защиты его интересов заведомо ложные или добытые с нарушением законодательства доказательства либо использовать иные незаконные средства и способы.
</p>
<p>
	 При решении судом вопроса о допуске адвоката к участию в деле в качестве представителя необходимо иметь в виду, что в соответствии с частью 3 статьи 75 ГПК адвокат представляет суду удостоверение адвоката и доверенность, оформленную в простой письменной форме, или ордер. Вместе с тем, часть 1 статьи 76 ГПК предусматривает, что письменные доверенности, выдаваемые гражданами, удостоверяются в нотариальном порядке либо руководителями юридических лиц, организаций, учреждений, указанных в части 1 статьи 76 ГПК. Доверенности от имени юридических лиц выдаются за подписью их руководителя или иного лица, уполномоченного на это учредительными документами юридического лица, скрепленной печатью.
</p>
<p>
	 Доверенность может быть выдана адвокату на совершение отдельных процессуальных действий, на ведение конкретного гражданского дела, нескольких дел или на представление интересов доверителя в суде по любому делу в течение определенного срока.
</p>
<p>
	 Согласно части 1 статьи 79 ГПК полномочия на ведение дела в суде дают представителю право на совершение от имени представляемого всех процессуальных действий.
</p>
<p>
	 Однако ряд процессуальных действий может быть совершен адвокатом только в том случае, если право на совершение каждого из них специально оговорено в доверенности, выданной представляемым. Согласно части 2 статьи 79 ГПК права представителя на подписание искового заявления, предъявление иска, передачу дела в третейский суд, полный или частичный отказ от иска, признание иска, заключение мирового соглашения, соглашения о применении медиации, медиативного соглашения, изменение предмета или основания иска, а также размера исковых требований, передачу полномочий другому лицу (передоверие), заявление ходатайств о приостановлении производства по делу по соглашению сторон, об обеспечении иска, о вынесении дополнительного решения, об отсрочке или о рассрочке исполнения решения, об изменении способа и порядка его исполнения, обжалование судебного постановления, дачу объяснений на жалобу (протест), предъявление исполнительного документа ко взысканию, получение присужденного имущества, в том числе денег, подачу заявления о пересмотре решения по вновь открывшимся обстоятельствам должны быть специально оговорены в доверенности, выданной представляемым.
</p>
<p>
	 Согласно части 4 статьи 76 ГПК граждане могут уполномочивать своих представителей на участие в деле устным заявлением, сделанным в суде, которое должно быть отражено в протоколе судебного заседания. В таком порядке гражданин вправе уполномочивать представителя на совершение от его имени всех процессуальных действий, в том числе и тех, которые в силу части 2 статьи 79 ГПК должны быть специально оговорены в доверенности, выданной представляемым.
</p>
<p>
	 Участие адвоката в качестве представителя допускается на всех стадиях процесса по конкретному делу: в суде первой инстанции (включая возбуждение дела и предварительное судебное заседание), при пересмотре решения или иного постановления суда в кассационном, надзорном порядке, а также в исполнительном производстве.
</p>
<p>
	 С целью повышения эффективности подготовки и участия по делу адвокату рекомендуется вести производство (досье) на бумажном или электронном носителях, а также активно использовать технические средства (компьютер, средства аудио- и видео- фиксации, правовую базу и т.п.), специальную литературу (сборники, пособия, обзоры судебной практики).
</p>
<p>
	 &nbsp;
</p>
<p align="center">
	 2. Подготовка к делу
</p>
<p>
	 Определяющее значение для эффективного ведения гражданского дела имеет его досудебная подготовка, которая включает в себя беседу с лицом, обратившимся за юридической помощью; истребование необходимых документов и сведений и ознакомление с ними; составление искового заявления, жалобы или заявления в суд.
</p>
<p>
	 При первоначальной беседе с клиентом адвокату необходимо ознакомиться с представленными документами и выяснить:
</p>
<p>
	 суть требований или возражений клиента (конечную цель, на достижение которой направлены его усилия);
</p>
<p>
	 правовое обоснование позиции клиента (какими нормами материального права регулируется спорное правоотношение), и разъяснить клиенту соответствующие правовые нормы;
</p>
<p>
	 какие факты относятся к предмету доказывания по делу;
</p>
<p>
	 какие доказательства могут быть положены в подтверждение данных фактов;
</p>
<p>
	 каков субъектный состав спорного правоотношения, какие лица и в каком статусе должны быть привлечены к участию в деле;
</p>
<p>
	 правомочно ли данное лицо обращаться в суд;
</p>
<p>
	 подведомственно ли дело суду;
</p>
<p>
	 какому суду подсудно данное дело;
</p>
<p>
	 требуется ли соблюдение предусмотренного законом порядка досудебного разрешения спора;
</p>
<p>
	 не пропущен ли срок исковой давности (срок для обращения в суд),
</p>
<p>
	 в каком размере следует оплатить государственную пошлину при обращении в суд, не применяются ли к данному лицу льготы по оплате пошлины, предусмотренные Налоговым кодексом Республики Беларусь (Особенная часть).
</p>
<p>
	 По результатам беседы с клиентом адвокату необходимо оценить обоснованность позиции клиента, дав юридическую оценку исследуемой ситуации.
</p>
<p>
	 При наличии сомнений в обоснованности позиции клиента (иска или возражений против иска) адвокат может принять на себя обязательство оказания юридической помощи на ведение дела, но обязан разъяснить клиенту возможность неудовлетворения его требований. В таких случаях адвокату целесообразно получить от клиента письменное подтверждение факта разъяснения ему возможности отказа в удовлетворении его требований.
</p>
<p>
	 При убежденности в явной необоснованности требований или возражений клиента и отсутствии у него правовой позиции адвокат должен сообщить свое мнение клиенту. В этом случае адвокат вправе отказаться от оказания юридической помощи и предложить клиенту не возбуждать или прекратить дело. Если необоснованность иска или возражений против иска выяснится в ходе судебного разбирательства, а клиент настаивает на дальнейшем участии адвоката в деле, адвокату следует ограничиться изложением требований или возражений клиента, не ссылаясь на правовые нормы (пункты 43-45 Правил профессиональной этики).
</p>
<p>
	 При подготовке к ведению дела адвокату необходимо иметь в виду, что в зависимости от того, участником каких правоотношений был или является обратившееся за юридической помощью лицо, гражданское дело может быть рассмотрено в исковом производстве, производстве, вытекающим из административно-правовых отношений, в особом, приказном производствах. Соответственно, в зависимости от вида производства требования клиентов могут оформляться исковым заявлением, жалобой или заявлением.
</p>
<p>
	 В случае необходимости адвокат должен объяснить обратившемуся за юридической помощью лицу порядок досудебного разрешения спора.
</p>
<p>
	 Содержание процессуального документа о возбуждении дела должно соответствовать общим требования статьи 109 ГПК. Кроме того, в соответствии со статьей 243 ГПК в исковом заявлении также должны быть указаны:
</p>
<p>
	 1) точное обозначение требований истца, а если требования являются имущественными, то и цена иска;
</p>
<p>
	 2) факты, которыми истец обосновывает свои требования;
</p>
<p>
	 3) доказательства, подтверждающие каждый из упомянутых фактов;
</p>
<p>
	 4) другие данные, вытекающие из ГПК и иных законодательных актов, необходимые для решения вопроса о принятии искового заявления (соблюдение досудебного порядка разрешения дела и т.п.).
</p>
<p>
	 Исковое заявление о возбуждении дела может включать требования (ходатайства) об обеспечении иска, о совершении судьей действий, необходимых для подготовки дела, о рассмотрении дела в отсутствии истца, о немедленном исполнении решений и т.п.
</p>
<p>
	 В случае отсутствия у клиента средств, необходимых для оплаты государственной пошлины в установленном законом размере, в соответствии с требованиями статьи 131 ГПК следует подготовить в интересах клиента заявление об освобождении от уплаты судебных расходов с приложением документов, свидетельствующих о его материальном и семейном положении.
</p>
<p>
	 Следует иметь в виду, что в силу статьи 129 ГПК и подпункта 1.25 пункта 1 статьи 257 Налогового кодекса Республики Беларусь от уплаты государственной пошлины в судах освобождаются государственные органы, организации и физические лица, обратившиеся с заявлением в суд в защиту прав и законных интересов других лиц, в случаях, предусмотренных законодательством.
</p>
<p>
	 Если исковое заявление подается представителем, к нему должен быть приложен документ, удостоверяющий его полномочия.
</p>
<p>
	 При ведении дела со стороны ответчика, должника, органа либо должностного лица, действия которого обжалуются, адвокату необходимо ознакомиться с представленными в суд документами, выяснить правовую позицию своего клиента, при необходимости в соответствии со статьей 252 ГПК составить письменные возражения против иска, при этом при необходимости ознакомиться с приложенными к исковому заявлению документами, а при наличии оснований – разъяснить клиенту право в соответствии со статьей 253 ГПК предъявить встречный иск.
</p>
<p>
	 При решении вопроса о предъявлении встречного иска адвокату необходимо учитывать требования части 2 статьи 253 ГПК, предусматривающей случаи обязательного совместного рассмотрения встречного иска с первоначальным.
</p>
<p>
	 При подготовке к ведению гражданских дел адвокату следует руководствоваться положениями статьи 20 ГПК, в соответствии с которой обязанность представить необходимые для установления истины по делу доказательства лежит на сторонах, третьих лицах и других юридически заинтересованных в исходе дела лицах. Для всестороннего, полного, объективного выяснения всех обстоятельств, имеющих существенное значение для правильного рассмотрения и разрешения дела, суд содействует указанным лицам по их ходатайству в истребовании доказательств, когда представление таких доказательств для них невозможно.
</p>
<p>
	 При подготовке гражданского дела адвокат вправе на основании статьи 17 Закона об адвокатуре истребовать справки, характеристики и другие документы, необходимые для оказания юридической помощи из соответствующих государственных органов и иных организаций, которые обязаны в установленном порядке выдавать документы или их копии..
</p>
<p>
	 При этом адвокату необходимо учитывать, что законодательством Республики Беларусь установлены ограничения распространения и (или) предоставления отдельных видов информации, в том числе информации о частной жизни физического лица и персональных данных (Законы Республики Беларусь «Об информации, информатизации и защите информации», «О регистре населения»).
</p>
<p>
	 Ограничения на предоставление информации предусмотрены статьей 29 Закона Республики Беларусь «О государственной регистрации недвижимого имущества, прав на него и сделок с ним», статьей 46 Закона Республики Беларусь «О здравоохранении», статьей 13 Закона Республики Беларусь «О почтовой связи», статьей 54 Закона Республики Беларусь «Об электросвязи», статьей 121 Банковского кодекса Республики Беларусь и другими нормативными правовыми актами.
</p>
<p>
	 Следует иметь в виду, что согласно ст. 24.11 Кодекса Республики Беларусь об административных правонарушениях непредставление должностным или иным уполномоченным лицом или индивидуальным предпринимателем в установленные сроки документов, отчетов, сведений или иных материалов, подлежащих представлению в соответствии с законодательством Республики Беларусь, либо представление таких документов, отчетов, сведений или иных материалов, содержащих заведомо недостоверные сведения, - влекут наложение штрафа в размере от четырех до двадцати базовых величин.
</p>
<p>
	 В случаях невозможности представления в суд тех либо иных доказательств адвокату следует ходатайствовать перед судом об их истребовании.
</p>
<p>
	 Адвокату также следует иметь в виду, что лица, имеющие основания опасаться, что представление необходимых для них доказательств станет впоследствии невозможным или затруднительным, могут ходатайствовать перед судом об обеспечении этих доказательств как до, так и после возбуждения дела в суде. До возбуждения дела в суде обеспечение письменных доказательств для рассмотрения дел в судах также может производиться нотариусами в порядке, установленном главой 17-1 Закона Республики Беларусь «О нотариате и нотариальной деятельности».
</p>
<p>
	 &nbsp;
</p>
<p align="center">
	 3. Участие адвоката в предварительном судебном заседании
</p>
<p>
	 Вопрос о проведении предварительного судебного заседания, его времени и месте, разрешается судом при подготовке дела к судебному разбирательству путем вынесения определения (статья 262 ГПК).
</p>
<p>
	 Предварительное судебное заседание имеет своей целью процессуальное закрепление распорядительных действий сторон, совершенных при подготовке дела к судебному разбирательству, определение обстоятельств, имеющих значение для правильного рассмотрения и разрешения дела, определение достаточности доказательств по делу, исследование фактов пропуска срока обращения в суд или срока исковой давности, примирение сторон.
</p>
<p>
	 В предварительном судебном заседании при наличии к этому предусмотренных ГПК оснований могут быть разрешены вопросы о приостановлении, прекращении производства по делу, оставлении заявления без рассмотрения, замене ненадлежащей стороны, рассмотрены заявления сторон о применении срока обращения в суд или срока исковой давности в отношении требований истца о защите нарушенного права. При установлении факта пропуска без уважительных причин срока обращения в суд или срока исковой давности судья принимает решение об отказе в иске без исследования иных фактических обстоятельств по делу.
</p>
<p>
	 При участии в предварительном судебном заседании адвокат и представляемый имеют права, предусмотренные статьей 56 ГПК.
</p>
<p>
	 Адвокату рекомендуется использовать возможность участия в предварительном заседании, т.к. стороны на этом этапе могут закончить дело мировым соглашением, утверждение которого происходит в соответствии с требованиями статей 61 и 285 ГПК.
</p>
<p>
	 Если в ходе проведения предварительного судебного заседания судья придет к выводу о том, что дело подготовлено к судебному разбирательству и отсутствуют препятствия для его рассмотрения, то с согласия сторон он выносит определение о судебном разбирательстве дела и продолжает его рассмотрение по существу.
</p>
<p>
	 Адвокату следует ознакомиться с протоколом предварительного судебного заседания, который составляется в соответствии со статьями 174 и 175 ГПК, и в случае необходимости подать на него письменные замечания с указанием на допущенные в нем неправильности и неполноту, которые рассматриваются в порядке, предусмотренном статьей 176 ГПК.
</p>
<p>
	 &nbsp;
</p>
<p align="center">
	 4. Участие адвоката в судебном разбирательстве
</p>
 Участие адвоката в судебном разбирательстве и исследовании доказательств по делу является основным и решающим этапом, определяющим вынесение решения по делу.
<p>
</p>
<p>
	 При этом адвокат должен исходить из того, что в силу статьи 273 ГПК суд рассматривает дело лишь в пределах заявленных истцом требований и исследует только те фактические данные, которые имеют значение для дела. Суд не вправе по своей инициативе выйти за пределы заявленных требований, изменить предмет или основание иска. Суд может выйти за пределы предмета иска лишь в случаях, прямо предусмотренных ГПК и другими актами законодательства.
</p>
<p>
	 До начала рассмотрения дела адвокату необходимо окончательно установить позицию своего клиента, определить круг доказательств, которые необходимо представить в суд, и соответствующие нормы права, которыми обоснована позиция лица, обратившегося за юридической помощью.
</p>
<p>
	 Адвокат и представляемое им лицо в судебном заседании пользуются правами, предусмотренными статьями 56, 60 и 61 ГПК.
</p>
<p>
	 До рассмотрения дела по существу клиент и адвокат, как его представитель, имеют право заявить ходатайство о приобщении или истребовании доказательств, имеющих существенное значение для разрешения спора. Заявляя ходатайство, адвокату необходимо указать, какие именно обстоятельства могут быть подтверждены представляемыми им доказательствами. При этом следует иметь в виду, что факты, которые по закону должны быть подтверждены с помощью определенных средств доказывания, не могут подтверждаться никакими другими средствами доказывания.
</p>
<p>
	 Заявляемые адвокатом и клиентом ходатайства могут касаться привлечения в процесс новых участников, соответчиков, третьих лиц, органов государственного управления и других, приобщения к делу документов, характеристик, вызова и допроса свидетелей, привлечения специалиста, назначения экспертизы. В них может содержаться просьба об обеспечении иска и принятии к рассмотрению встречного иска, о рассмотрении дела в закрытом судебном заседании, передаче дела в другой суд, приостановлении и прекращении производства по делу, оставлении заявления без рассмотрения, могут ставиться на разрешение суда и другие вопросы, возникающие в ходе судебного разбирательства.
</p>
<p>
	 Отказ суда в удовлетворении ходатайства не лишает юридически заинтересованное в исходе дела лицо права повторно обратиться к суду с этим же ходатайством.
</p>
<p>
	 Поскольку стороны вправе на любой стадии судебного разбирательства до удаления суда в совещательную комнату отказаться от иска, признать иск, заключить мировое соглашение, адвокат должен разъяснить клиенту не только его правовую позицию, но и последствия отказа от иска, признания исковых требований, заключения мирового соглашения. При этом адвокату следует иметь в виду, что заявление истца об отказе от иска, ответчика о признании иска или обеих сторон о заключении мирового соглашения не являются безусловным основанием для их принятия или утверждения судом. Для удовлетворения таких заявлений необходимо, чтобы действия сторон были свободным волеизъявлением, не противоречили закону, не нарушали чьи-либо права и охраняемые законом интересы.
</p>
<p>
	 После того, как суд приступит к выяснению позиций сторон и третьих лиц в соответствии с требованиями статьи 286 ГПК, адвокат вправе задавать вопросы лицам, участвующим в деле, выясняя все необходимые данные, касающиеся позиции лица, обратившегося за юридической помощью, и предмета иска. Адвокат имеет право сам давать объяснения с целью юридически грамотного обоснования позиции доверителя.
</p>
<p>
	 Адвокат имеет право знакомиться с документами, представленными для обозрения или приобщения к материалам дела другими лицами, участвующими в процессе, и высказывать свое мнение о необходимости их приобщения к материалам дела.
</p>
<p>
	 В соответствии со статьей 287 ГПК председательствующий, заслушав объяснения сторон и других юридически заинтересованных в исходе дела лиц, устанавливает порядок допроса свидетелей, экспертов и исследования других доказательств. Адвокат должен высказать свое мнение и может предложить свой порядок исследования доказательств с учетом позиции представляемого.
</p>
<p>
	 Показания свидетелей являются одним из наиболее распространенных средств доказывания в гражданском процессе, поэтому необходимо не только внимательно следить за показаниями свидетелей, но также их записывать, анализировать. Лицам, участвующим в процессе, предоставляется право задавать свидетелю вопросы. В необходимых случаях адвокат имеет право заявить ходатайство о повторном вызове и допросе того или иного свидетеля.
</p>
<p>
	 В процессе судебного разбирательства адвокат имеет право заявлять ходатайства о приобщении к материалам дела официальных и частных документов, а также об обозрении в судебном заседании переписки и записей делового или личного характера, содержащих сведения о фактах, имеющих значение для дела. В случае предоставления таких документов противоположной стороной необходимо с ними внимательно ознакомиться и проанализировать содержащуюся в них информацию.
</p>
<p>
	 При этом адвокату следует учитывать, что возможность оглашения в открытом судебном заседании корреспонденции, носящей личный характер, зависит от согласия лиц, между которыми эта корреспонденция осуществлялась. В случае отсутствия согласия на оглашение переписки и записей личного характера, указанные доказательства оглашаются и исследуются в закрытом судебном заседании.
</p>
<p>
	 В судебном заседании при рассмотрении дела по существу могут осматриваться вещественные доказательства, а также заявляться ходатайства об осмотре тех или иных вещественных доказательств.
</p>
<p>
	 Если в процессе рассмотрения дела возникнут вопросы, требующие специальных познаний в области науки, искусства, техники или иных сферах деятельности адвокат вправе заявить ходатайство о назначении экспертизы.
</p>
<p>
	 В соответствии со статьей 220 ГПК юридически заинтересованные в исходе дела лица, интересы которых представляет адвокат, имеют право: заявлять отводы экспертам; представлять вопросы для постановки их перед экспертом; представлять для экспертного исследования дополнительные документы и иные материалы;&nbsp;знакомиться с определением о назначении экспертизы и заключением эксперта;&nbsp;с разрешения суда присутствовать при производстве экспертизы и давать пояснения экспертам.
</p>
<p>
	 После ознакомления с заключением эксперта адвокат вправе ходатайствовать о вызове эксперта в судебное заседание, задавать ему вопросы, дать свои объяснения и заявить возражения, а также ходатайствовать о постановке дополнительных вопросов и назначении дополнительной или повторной экспертизы.
</p>
<p>
	 К другим средствам доказывания, которые адвокат имеет право использовать в своей работе, в соответствии со статьями 229, 230 ГПК относятся звукозапись, видеозапись, кино- и видеофильмы и другие носители информации, а также заключения государственных органов. Их исследование осуществляется по правилам, предусмотренным для письменных и вещественных доказательств. Лица, ходатайствующие о допуске таких средств доказывания, обязаны указать технические данные о системах записи и воспроизведения, позволяющих суду воспринять информацию.
</p>
<p>
	 При этом адвокату следует учитывать, что не может быть использована в качестве доказательства звуко- или видеозапись, полученная скрытым путем, за исключением случаев, когда такая запись допускается законом.
</p>
<p>
	 Необходимо также учитывать, что в соответствии с частью 4 статьи 271 ГПК адвокат как участник гражданского судопроизводства, имеет право фиксировать письменно или с использованием магнитофонной записи ход судебного разбирательства дела. Кино- и фотосъемка, видеозапись, прямая радио- и телетрансляция допускаются с разрешения суда и с учетом мнения юридически заинтересованных в исходе дела лиц, участвующих в деле.
</p>
<p>
	 Заключительной частью судебного разбирательства являются судебные прения, где подводятся итоги исследования фактов, имеющих юридическое значение, доказательств, их подтверждающих, норм права, подлежащих применению.
</p>
<p>
	 Адвокат, выступая в прениях со стороны истца, ответчика, третьего лица, не вправе ссылаться на доказательства, которые не исследовались в судебном заседании, и обстоятельства дела, которые не устанавливались судом. Однако в своей речи адвокат имеет право указать на неисследованность отдельных фактов и доказательств.
</p>
<p>
	 После окончания судебных прений адвокат также может воспользоваться правом повторно выступить с репликой по поводу сказанного другими лицами.
</p>
<p>
	 &nbsp;
</p>
<p align="center">
	 5. Заключительные положения
</p>
<p>
	Принимая участие в рассмотрении судами гражданских дел, адвокат должен соблюдать процессуальное законодательство, придерживаться норм профессиональной морали, действовать квалифицированно, использовать все законные средства, способы и методы оказания юридической помощи, активно отстаивать свою позицию, соблюдать деловую манеру в общении и деловой стиль одежды.
</p>
<p>
	 Участвуя в судебном заседании, адвокат должен сообщить суду о допущенных нарушениях закона, ущемляющих права его клиента, ходатайствовать об их устранении или обжаловать действия либо бездействие суда. При необходимости возразить против действий судьи либо участников процесса адвокат должен сделать это в корректной форме и в строгом соответствии с законодательством.
</p>
<p>
	 Адвокат не должен воздействовать на судей и иных должностных лиц с помощью средств, запрещенных законодательством, а также вступать с ними в неофициальные контакты в целях достижения благоприятного для клиента результата.
</p>
<p>
	 Свои отношения с другими адвокатами, в том числе участвующими в рассмотрении дела с противоположной стороны, адвокат должен строить на основе взаимного уважения и соблюдения их профессиональных прав.
</p>
<p>
	 Оказание адвокатами юридической помощи гражданам и юридическим лицам при ведении в судах гражданских дел на высоком профессиональном уровне возможно лишь при добросовестном отношении адвоката к своему профессиональному долгу, постоянном повышении квалификации,&nbsp;&nbsp; расширении и углублении своих познаний в области права.
</p>
<p>
	 &nbsp;
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>