<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Методические рекомендации по ведению адвокатами уголовных дел на стадии предварительного расследования");
?><p style="text-align: right;">УТВЕРЖДЕНО<br> постановление
совета<br>Pеспубликанской
коллегии адвокатов<br>

02.09.2015 № 05/05</p>



<p align="center"><br></p><p align="center"><b>Методические рекомендации по ведению адвокатами уголовных дел на стадии
предварительного расследования</b></p>

<p align="center">&nbsp;</p>

<p>Настоящие методические рекомендации имеют своей целью
оказать практическую помощь адвокатам при ведении уголовных дел в предварительном
следствии.</p>

<p style="text-align: center;">1. Общие положения</p>

<p align="center"> </p>

<p>1. Источниками норм, регулирующими участие адвоката в предварительном
следствии, являются Конституция Республики Беларусь (статьи 8,21,22,27,28,59,60,62,115),
Международный пакт о гражданских и политических правах, принятый Генеральной Ассамблеей ООН 16 декабря 1966
года (статьи 9,10,11,14-16), Свод принципов защиты всех лиц, подвергаемых
задержанию или заключению в какой бы то ни было форме, принятый резолюцией
43/173 Генеральной Ассамблеи ООН 9 декабря 1988 года, Основные принципы, касающиеся
роли юристов, принятые Конгрессом ООН 27 августа - 7 сентября 1990 года, Резолюция
(78)8 Комитета министров Совета Европы о юридической помощи и консультациях,
принятой 2 марта 1978 г.,
Уголовно - процессуальный кодекс Республики Беларусь (далее – УПК), Закон
Республики Беларусь «Об адвокатуре и адвокатской деятельности в Республике
Беларусь», Правила профессиональной этики адвоката.</p>

<p>2. Защитник допускается к участию в производстве  по материалам и уголовному делу с момента
вынесения в отношении лица постановления о возбуждении уголовного дела, а также
с момента фактического задержания, применения любой меры пресечения, вынесения
постановления о признании лица подозреваемым или предъявления обвинения (ч.4
ст. 44, ч.2 ст.45 УПК).</p>

<p>3. Часть 2 ст.
46 УПК не предусматривает возможность назначения защитника подозреваемому,
обвиняемому, в том числе для дачи бесплатной юридической консультации до
первого допроса, которые не задержаны и не находятся под стражей, а также не
заявили  ходатайства об участии адвоката,
в случаях, когда по закону не требуется обязательное участие защитника.</p>

<p>4. Участие защитника в производстве  по материалам и уголовному делу обеспечивается:</p>

<p>по приглашению подозреваемого, обвиняемого, их
законных представителей, а также близких родственников, других лиц по просьбе
или с согласия подозреваемого,
обвиняемого на основании договора на оказание юридической помощи;</p>

<p>по назначению через территориальную коллегию адвокатов
по требованию органа, ведущего уголовный процесс.</p>

<p>5. После принятия поручения на защиту гражданина в
предварительном следствии адвокату следует незамедлительно поставить об этом в
известность орган уголовного преследования посредством телефонной связи либо
письменным уведомлением. </p>

<p>В уведомлении следует указать о наличии договора,
просьбу о допуске в качестве защитника, об обеспечении возможности посещения
клиента, о предоставлении возможности изучения протоколов следственных действий
(если таковые были выполнены с участием подозреваемого или обвиняемого до
вступления адвоката в уголовное дело), о необходимости письменно и
заблаговременно извещать адвоката обо всех следственных действиях с участием
клиента. Одновременно адвокат сообщает адрес местонахождения адвокатского
образования и контактные телефоны. </p>

<p>6. Документом, подтверждающим полномочия
адвоката-защитника, является ордер на право участия в производстве по
уголовному делу, выданный соответствующим адвокатским образованием. Помимо
ордера адвокат представляет для обозрения следователю, лицу, производящему
дознание, удостоверение (п.1 ч.6 ст. 47 УПК).</p>

<p>7. Часть 1 ст.  87 УПК Республики Беларусь содержит перечень
случаев, исключающих возможность участия защитника в производстве по уголовному
делу. Так, он не может участвовать в уголовном процессе, если:</p>

<p>1) ранее участвовал в производстве по данному делу в
качестве судьи, прокурора, следователя, лица, производящего дознание, секретаря
судебного заседания (секретаря судебного заседания- помощника судьи), эксперта,
специалиста, переводчика или понятого;</p>

<p>2) дал показания в качестве свидетеля об
обстоятельствах, имеющих отношение к данному уголовному делу;</p>

<p>3) является родственником судьи, прокурора, следователя,
лица, производящего дознание, или секретаря судебного заседания (секретаря
судебного заседания- помощника судьи), принимавших либо принимающих участие в
расследовании или судебном рассмотрении данного дела, либо является
родственником лица, интересы которого противоречат интересам участника
уголовного процесса, которого он призван защищать;</p>

<p>4) является членом семьи или близким родственником
обвиняемого,  который воспользовался
правом не свидетельствовать против лица, привлекаемого к уголовной ответственности
по данному делу;</p>

<p>5) оказывает или ранее оказывал юридическую помощь
лицу, интересы которого противоречат интересам защищаемого им подозреваемого,
обвиняемого или представляемого им потерпевшего, гражданского истца или
гражданского ответчика,</p>

<p>6) признан в установленном законом порядке
недееспособным.</p>

<p>Адвокату следует отказаться от принятия обязательства
оказания юридической помощи либо дальнейшего его исполнения также, если: </p>

<p>в суде, рассматривающем дело в качестве суда первой инстанции, в должности
судьи работает лицо, состоящее с ним в близких родственных отношениях;</p>

<p>он состоит в близких родственных отношениях с адвокатом, по тому же
делу оказывающим юридическую помощь лицу, интересы которого противоречат
интересам обратившегося лица;</p>

<p>требования обратившегося за юридической помощью лица очевидно
противоречат законодательству или это лицо требует принять для защиты его
интересов заведомо ложные или добытые с нарушением законодательства
доказательства либо использовать иные незаконные средства и способы;</p>

<p>ему известно, что следователь, лицо, производящее дознание, или суд
могут вызвать его в качестве свидетеля по делу;</p>

<p>могут возникнуть обстоятельства, требующие от него разглашения тайны,
доверенной ему другим лицом, кроме случаев, когда на это будет получено
письменное согласие лица, заинтересованного в сохранении тайны;</p>

<p>принятие обязательства оказания юридической помощи может затруднить
оказание юридической помощи другому клиенту;</p>

<p>оказание клиенту юридической помощи может оказаться настолько сложным,
что адвокат не уверен в том, что обладает достаточными знаниями и опытом для
его надлежащего выполнения (п. 35 Правил профессиональной этики адвоката);</p>

<p>адвокат участвовал в качестве свидетеля, третейского судьи, или
принимал участие в примирительной процедуре либо медиации (п.2 ст.18 Закона «Об
адвокатуре и адвокатской деятельности в Республике Беларусь»).</p>

<p>Если адвокат при вышеуказанных обстоятельствах не
самоустранился от участия в производстве по делу, вопросы отвода защитника
разрешаются органом, ведущим уголовный процесс, по собственной инициативе, либо
по ходатайству участников процесса.</p>

<p>8. Являясь защитником, адвокат осуществляет защиту
прав и законных интересов подозреваемого, обвиняемого и оказывает им
юридическую помощь (ч. 1 ст. 44 УПК).</p>

<p>Для защиты законных интересов подозреваемого,
обвиняемого адвокат должен использовать все определенные законом средства и
способы, быть независимым и подчиняться только закону (ч.2 ст.48 УПК, ст.16
Закона Республики Беларусь «Об адвокатуре и адвокатской деятельности в
Республике Беларусь»). Обязанности адвоката, установленные законодательством об
адвокатуре и адвокатской деятельности, при оказании им юридической помощи по
назначению через территориальную коллегию адвокатов по требованию органа,
ведущего уголовный процесс, не отличаются от обязанностей при оказании
юридической помощи на возмездной основе (п.51 Правил профессиональной этики
адвоката).</p>

<p>Законный интерес подозреваемого, обвиняемого в
уголовном процессе заключается в том чтобы:</p>

<p>не быть привлеченным к уголовной ответственности и
осужденным при отсутствии его вины в совершении преступления;</p>

<p>не быть привлеченным к уголовной ответственности и
осужденным по закону о более тяжком преступлении, чем то, которое он в действительности
совершил;</p>

<p>не быть подвергнутым несправедливому уголовному
наказанию, т.е.  такому наказанию,
которое не соответствует ни тяжести преступления, ни степени общественной
опасности его личности;</p>

<p>не быть ущемленным в его правах, предоставленных ему
законом.</p>

<p>9. В соответствии с ч. 1 ст. 47 УПК подозреваемый или
обвиняемый вправе отказаться от защитника в любой момент производства по
материалам или уголовному делу, за исключением случаев обязательного участия
защитника (п.2-7 ч.1 ст.45 УПК). В
случае задержания или применения меры пресечения в виде заключения под стражу
отказ от защитника должен быть заявлен в присутствии последнего. Если участие
защитника является обязательным, не принимается отказ от помощи защитника
вообще, однако отказ от помощи конкретного защитника должен быть принят
органом, ведущим уголовный процесс, который обязан обеспечить участие в
уголовном деле другого защитника в порядке, предусмотренном ст. 46 УПК. </p>

<p>Отказ от защитника принимается органом, ведущим
уголовный процесс, лишь в том случае, когда он заявлен подозреваемым или
обвиняемым по собственной инициативе и
добровольно. Отказ подозреваемого, обвиняемого от защитника по мотиву
отсутствия средств для оплаты юридической помощи является вынужденным (ч.2
ст.47 УПК). Не является добровольным отказ от защитника, если он вызван фактом
отсутствия защитника и невозможностью его участия в процессе в случаях
занятости по другому делу, нахождения в отпуске, командировке и т.п.</p>

<p>10. Об отказе подозреваемого, обвиняемого от защитника
должно быть указано в протоколах следственных или иных процессуальных действий
под их расписку. При принятии или непринятии органом, ведущим уголовный
процесс, отказа подозреваемого, обвиняемого от защитника выносится
соответствующее постановление.</p>

<p>В случае, если подозреваемый, обвиняемый отказался от
защитника с соблюдением требований закона, и этот отказ принят органом, ведущим
уголовный процесс, участие защитника в последующих следственных действиях,
также в суде возможно только по ходатайству подозреваемого, обвиняемого.</p>

<p>11. Адвокат, принявший участие в предварительном
следствии по уголовному делу в порядке назначения или на основании договора на
оказание юридической помощи, не вправе без уважительных причин отказаться от
принятой на себя обязанности по защите интересов клиента (п. 34 Правил профессиональной
этики адвоката), самовольно прекращать свои полномочия и без согласия
подзащитного, передоверять полномочия по осуществлению зашиты другому лицу (п.
4 ч. 3 ст. 48 УПК).</p>

<p>Адвокат, осуществляющий защиту в предварительном
следствии по уголовному делу на основании договора на оказание юридической
помощи, вправе отказаться от принятой на себя обязанности по защите клиента в
случае нарушения клиентом условий договора на оказание юридической помощи
(абз.2 п.34 Правил профессиональной этики адвоката). </p>

<p>В случае отказа от исполнения обязательства по оказанию юридической
помощи адвокат должен заблаговременно поставить об этом в известность клиента,
чтобы последний имел возможность обратиться за помощью к другому адвокату.</p>

<p>Адвокат, осуществляющий деятельность в составе адвокатского
образования, должен незамедлительно сообщить об отказе от оказания юридической
помощи руководителю адвокатского образования.</p>

<p style="text-align: center;">2. Участие адвоката при даче юридической консультации
за счёт средств местного бюджета подозреваемому, обвиняемому до начала первого
допроса</p>

<p align="center"> </p>

<p>12. П.5 ч. 2 ст.41 УПК закрепляет право гражданина в
случае задержания или применения меры пресечения в виде заключения под стражу
получить до  начала первого допроса в
качестве подозреваемого юридическую консультацию адвоката за счет средств
местного бюджета. Такое же право предоставлено и обвиняемому, если к нему
применена мера пресечения в виде заключения под стражу (п. 4 ч. 2 ст. 43 УПК).</p>

<p>Реализацию этого права обязан обеспечить орган,
ведущий уголовный процесс, а руководитель адвокатского образования должен
направить адвоката для выполнения функций защитника.</p>

<p>13. Получение юридической консультации является правом подозреваемого, обвиняемого, которым он может воспользоваться по своему усмотрению, а может и не воспользоваться,
отказавшись от нее. По уголовным делам, по которым до начала первого допроса
подозреваемого заключен договор на ведение дела с конкретным адвокатом, весь
объем юридической помощи, в том числе и дача юридической консультации до
первого допроса, осуществляется адвокатом, с которым заключен договор.</p>

<p>14. При первой встрече с клиентом адвокат должен четко
назвать свою фамилию, имя, отчество, место работы, указать на основания своего
участия по материалам или уголовному делу – назначение или приглашение (договор
на оказание юридической помощи). </p>

<p>Адвокат должен быть вежливым, сдержанным, не допускать
как холодности, так и панибратства. Нельзя демонстрировать подзащитному
дружеские отношения со следователем, обсуждать прошедшие или настоящие уголовные
дела, личные дела и общих знакомых. </p>

<p>15. При даче консультации до начала первого допроса адвокат
должен разъяснить подозреваемому, обвиняемому содержание статьи или статей УК
Республики Беларусь, по которым лицо привлекается к ответственности, рассказать
об обстоятельствах, смягчающих и отягчающих ответственность, разъяснить его  права, предусмотренные УПК, а затем ответить
на вопросы, интересующие подозреваемого, обвиняемого. Все разъяснения следует
проводить в доходчивой форме с учетом интеллектуального уровня клиента.</p>

<p>16. При разъяснении подозреваемому, обвиняемому права
знать, в чем он обвиняется, надо сообщить, что, ему должно быть предъявлено
абсолютно конкретное обвинение, в котором не должно содержаться приблизительных
или предположительных выводов о месте, времени, круге лиц, размерах
причиненного преступлением вреда, предметах, орудиях, последствиях и других
обстоятельствах совершения общественно опасного деяния. В постановлении о привлечении в качестве обвиняемого должен
быть указан уголовный закон (пункт, часть, статья), предусматривающий
ответственность за данное преступление. В случае привлечения клиента к ответственности
в группе лиц, обвинение должно быть персонифицировано, содержать описание
конкретных его действий, образующих состав преступления. </p>

<p>При предъявлении обвинения в совершении нескольких преступлений, подпадающих
под действие разных статей уголовного закона, в постановлении о привлечении в
качестве обвиняемого должно быть указано, какие конкретные действия по каждому
пункту, части, статье уголовного закона вменяются обвиняемому (ст.241 УПК). </p>

<p>17. При разъяснении подозреваемому, обвиняемому права
давать показания или отказаться от дачи показаний защитник должен объяснить
клиенту, что он может дать показания, а может воздержаться от этого, что
законом запрещено понуждение к даче показаний и объяснений против самого себя,
членов своей семьи, близких родственников. Подозреваемый, обвиняемый не
подлежат привлечению к уголовной ответственности за дачу ложных показаний или
отказ от дачи показаний; они вправе не давать объяснений при проведении любых
следственных действиях. При отказе от дачи показаний он не должен объяснять
причин отказа.  Обвиняемый  вправе не отвечать на вопросы, не относящиеся
к существу предъявленного обвинения. Обвиняемый не обязан доказывать свою
невиновность. Орган уголовного преследования, суд не вправе перелагать
обязанность доказывания на обвиняемого (ч. 2 ст. 16 УПК). Целесообразно
сообщить подзащитному, что каждое его слово должно взвешиваться, однозначно
толковаться, правильно записываться, а также о том, что он вправе
знакомиться с протоколами следственных и
других процессуальных действий, в которых он участвовал, и делать замечания по
поводу правильности и полноты записей в протоколах; при участии в следственном
или другом процессуальном действии требовать внесения в протокол указанного
действия записей об обстоятельствах, которые по его мнению должны быть отмечены
(п.14 ч.2 ст. 41 УПК, п.14 ч.2 ст. 43 УПК).</p>

<p>18. Учитывая психологические перегрузки, которые испытывает
клиент, адвокат должен быть инициативным и держать нить беседы в своих руках. В
случае проявления недоверия клиента к адвокату последнему следует попытаться
расположить клиента к себе. При этом следует рассказать об обязанности
защитника хранить адвокатскую тайну, о законодательном  запрете на допрос адвоката по обстоятельствам,
ставшим ему известными в связи с осуществлением защиты, о праве собирать по
своей инициативе сведения, относящиеся к обстоятельствам уголовного дела,
представлять доказательства, заявлять отводы и ходатайства, направленные на
защиту интересов подозреваемого, обвиняемого.</p>

<p>19. Следует разъяснить клиенту его право на  защиту только установленными законом
средствами и способами (ч. 2 ст. 17 УПК).</p>

<p>После дачи консультации необходимо выяснить, намерен
ли подозреваемый или обвиняемый заявить ходатайство об участии защитника в
дальнейшем производстве по уголовному делу либо он намерен отказаться от
конкретного защитника либо участия адвоката вообще. Особое внимание следует
обратить на установление обстоятельств, которые влекут обязательное участие
защитника (ст.45 УПК). В случае отказа клиента от защитника с соблюдением
требований закона следователь принимает отказ.</p>

<p>20. Если подозреваемый, обвиняемый после получения
консультации адвоката до первого допроса желают иметь защитника, адвокат
продолжает беседу. В ходе последующей беседы следует выяснить обстоятельства
его задержания и обстоятельства дела. При первой беседе необходимо также
выяснить принципиальные моменты, наличие которых предполагает особо активную
позицию защиты, а именно: имеются ли обстоятельства, исключающие преступность
деяния (глава 6 УК); имеются ли основания для отказа в возбуждении уголовного
дела или для его прекращения (ст.29 УПК); имеются ли условия, при наличии которых
наступает уголовная ответственность (глава 5 УК).</p>

<p>У подзащитного целесообразно выяснить его семейное
положение, образование, места прежней работы, жительства, сведения о времени и
месте воинской службы, роде войск и учетной специальности, о судимости. Все эти
данные должны быть внесены в адвокатское производство. В последующем они могут
быть использованы для того, чтобы сделать необходимые запросы для сбора
сведений о личности клиента.</p>

<p>Если гражданин намерен признать свою вину, то адвокат
должен убедиться в том, что он правильно понимает статью или статьи Уголовного
кодекса, используемые в них термины, четко представляет последствия того или
иного заявления.</p>

<p>Следует
оговорить с клиентом необходимость участия адвоката в том или ином следственном
действии.</p>

<p>Участие защитника во всех следственных действиях с
участием несовершеннолетнего подозреваемого, обвиняемого является обязательным.</p>

<p>21. Необходимым элементом защиты является выяснение
состояния здоровья клиента и применения к нему недозволенных методов ведения
следствия. В случае жалоб подозреваемого, обвиняемого на применение к нему
насилия, адвокат должен заявить ходатайство о  его медицинском освидетельствовании  и составить жалобу на имя прокурора.
Необходимо выяснить общее состояние здоровья подзащитного: наличие хронических
заболеваний, последствий черепно-мозговых травм, состояние психики, алкогольной
и наркотической зависимостей. Имея
подобные сведения, адвокату следует истребовать необходимые для защиты
медицинские документы или заявить ходатайство об их истребовании.</p>

<p>Следует также выяснить, нуждается ли подзащитный в
медицинской помощи. Если нуждается, то необходимо заявить ходатайство об
оказании ему такой помощи. Не менее важным является решение вопроса о
возможности проведения с подозреваемым, обвиняемым следственных действий при  наличии заболевания. Соответствующие
ходатайства направляются следователю либо делаются запросы в медицинскую часть
следственного изолятора с соблюдением требований Закона Республики Беларусь Республики Беларусь «Об информации,
информатизации и защите информации».</p>

<p>22. Если на теле подозреваемого, обвиняемого имеются
повреждения, и он объясняет их происхождение насильственными действиями, то в
отношении его может быть проведено освидетельствование (ст. 206 УПК)  или  назначена
судебно-медицинская экспертиза (ст.226 УПК). Назначение и проведение указанных следственных действий является
непременным условием эффективной защиты.</p><p style="text-align: center;">3. Участие защитника при производстве следственных
действий</p>

<p align="center"> </p>

<p>23. Адвокату рекомендуется направить следователю,
лицу, производящему дознание, ходатайство об извещении защитника о производстве
следственных действий с участием подозреваемого, обвиняемого.</p>

<p>В соответствии с п.5 ч.1 ст.48 УПК с момента допуска к
участию в производстве по уголовному делу адвокат имеет право знакомиться с
постановлениями о возбуждении уголовного дела, о признании подозреваемым, о задержании, о привлечении в качестве
обвиняемого, о применении меры пресечения, с протоколами задержания, допросов и
иных следственных действий, произведенных с участием подозреваемого или
обвиняемого в отсутствие защитника. Этим правом следует обязательно
воспользоваться.</p>

<p>При ознакомлении особое внимание следует обратить на
соблюдение норм УПК при производстве следственных действий. При наличии
нарушений адвокат должен зафиксировать их в своем производстве.</p>

<p>В соответствии с п. 62 Правил профессиональной этики
адвоката адвокат обязан сообщить органу, ведущему уголовный процесс, о
допущенных им нарушениях закона, ущемляющих права его клиента, и
ходатайствовать об их устранении или обжаловать действия или бездействие
органа, ведущего уголовный процесс.</p>

<p>24. П.8 ч.1 ст.48 УПК Республики Беларусь закрепил
право защитника в письменной форме заявлять отводы и ходатайства, направленные
на защиту интересов подозреваемого, обвиняемого. </p>

<p>Адвокат должен обдуманно подходить к заявлению и
составлению ходатайств, убедительно мотивировать их, ссылаться на конкретные
материалы дела, законы, другие нормативные акты. Ходатайство может быть заявлено в ходе следственного действия с тем,
чтобы в протоколе  был отражен  факт подачи ходатайства. Выбирая момент
заявления ходатайства, адвокат должен руководствоваться принципами
целесообразности и своевременности.</p>

<p>В соответствии с ч. 1 ст. 196 УПК следователь не
вправе отказать подозреваемому, обвиняемому, их защитнику в допросе свидетелей,
в проведении экспертиз и других следственных действий, если обстоятельства, об
установлении которых они ходатайствуют, могут иметь значение для дела.</p>

<p>Порядок заявления ходатайств, сроки их рассмотрения и
разрешения, а также обжалование решений по ним регулируются главами 15 и 16 УПК
Республики Беларусь.</p>

<p>25. В соответствии со ст.82 УПК отвод следователя и  лица, производящего дознание возможен по
основаниям, указанным в ч.1 ст. 77 УПК. Отвод эксперта и специалиста возможен
по тем же основаниям, что и следователя, а также, если они находились или
находятся в служебной или иной зависимости от лица, производящего дознание,
следователя, прокурора, судьи, защитника, подозреваемого, обвиняемого,
потерпевшего, гражданского истца, гражданского ответчика, представителей или
производили по данному уголовному делу ревизию, а также если обнаружена их
некомпетентность.</p>

<p>26. В
соответствии с п. 10 ч. 1 ст. 48 УПК защитник имеет право собирать по своей инициативе
сведения, относящиеся к обстоятельствам совершенного преступления, и
представлять их органу дознания, лицу, производящему дознание, следователю,
суду. При реализации данного права следует руководствоваться Методическими
рекомендациями об участии адвокатов в доказывании по
уголовным делам в соответствии с частью 3 статьи 103УПК Республики Беларусь,
утвержденными постановлением совета РКА от 18 июня 2015 г. №07/04.</p>

<p>27. В силу п.6 ч. 1 ст. 48 УПК защитник с разрешения
органа, ведущего уголовный процесс, вправе задавать вопросы подозреваемым,
обвиняемым, </p>

<p>потерпевшим, свидетелям, экспертам, специалистам при
производстве с их участием следственных действий.</p>

<p>При постановке вопроса адвокат должен прогнозировать
ответ, который не будет направлен против интересов подзащитного. Поскольку
вопросы адвоката должны быть записаны в протокол, то, как правило, они задаются
в конце допроса. При работе над протоколом важно помнить, что  праву  следователя
отвести вопрос соответствует его обязанность занести отведенный вопрос в
протокол и указать мотив отвода (ч.1 ст.218 УПК). Обвиняемый не должен
мотивировать отказ от ответа.</p>

<p>Участие адвоката в следственном действии должно
исключить постороннее вмешательство, наводящие вопросы следователя, лица,
производящего дознание, обеспечить свободу рассказа и демонстрации действий
лицу при проверке показаний на месте.</p>

<p>При допущении органом, ведущим уголовный процесс,
нарушений правил проведения следственных действий с участием подозреваемого, обвиняемого,
ущемляющих их законные права и интересы, адвокат должен внести письменные замечания в протокол следственного действия или подать жалобу
органу, ведущему уголовный процесс, а также ходатайствовать об устранении
указанных нарушений.</p>

<p>Перед каждым следственным действием адвокат должен
разъяснить подзащитному сущность следственного действия, его права и
обязанности. </p>

<p>При участии адвоката в допросе подозреваемого или
обвиняемого важным является соблюдение нормы, содержащейся в ч.2 ст.215 УПК о
том, что допрос не может длиться непрерывно более четырех часов, продолжение
допроса может быть только после часового перерыва для отдыха и приема пищи,
общая продолжительность допроса не может быть более восьми часов в течение дня.
Для несовершеннолетних - соответственно двух и четырех часов (ч.1 ст.434 УПК).
В случае медицинских показаний продолжительность
допроса  устанавливается на основании
заключения врача, работающим в государственной организации здравоохранения.
Заключение оформляется в форме справки,
в которой указываются диагноз болезни и рекомендуемая продолжительность допроса
в соответствии с состоянием здоровья лица. Справка заверяется подписью и
печатью врача. Заключение врача является обязательным для следователя, лица,
производящего дознание.</p>

<p>При допросе несовершеннолетних подозреваемого или
обвиняемого участие его родителей или других законных представителей, а также педагога
или психолога является обязательным ( ч.1 ст.435, ч.1 ст.436 УПК).</p>

<p>В соответствии с ч.2 ст.192 УПК производство
следственных действий, в том числе и допроса, в ночное время не допускается, за
исключением случаев, не терпящих отлагательства. Дневным считается промежуток
времени с 6 до 22 часов. </p>

<p>Протокол следственного действия должен быть
обязательно прочитан адвокатом вслух либо адвокатом и его подзащитным
самостоятельно. В случае необходимости в протокол вносятся дополнения и
уточнения.</p>

<p>Участие защитника в следственном действии
удостоверяется его подписью в конце протокола следственного действия.</p>

<p>28. Применение защитником технических средств для
фиксации следственного действия допускается только с разрешения следователя, лица,
производящего дознание (ч. 3 ст. 192 УПК).</p>

<p>29. Защитник, участвующий при проведении очной ставки
с участием подозреваемого, обвиняемого, должен разъяснить своему подзащитному
право задавать вопросы с разрешения лица, производящего следственное действие, другому участнику очной
ставки по обстоятельствам, по которым проводится очная ставка, после дачи показаний
по поставленным следователем, лицом, производящим дознание, вопросам, а также
его право отказаться от ответа на отдельные вопросы по обстоятельствам,
подлежащим выяснению в ходе очной ставки, либо от дачи показаний в ходе очной
ставки вообще.</p>

<p>30.Защитник, участвующий при предъявлении для
опознания подозреваемого, обвиняемого потерпевшему, свидетелю, должен
разъяснить своему подзащитному, что в соответствии с ч.1 ст.224 УПК другие
лица, в числе которых он предъявляется для опознания, по возможности должны
быть сходны с ним по внешности: по возрасту, телосложению, росту, цвету волос,
прическе, явно выраженным особым приметам (усы, борода), фасону одежды.
Подозреваемому, обвиняемому должно быть разъяснено также его право до начала следственного действия занять любое
место среди предъявляемых для опознания лиц, а также вносить замечания в протокол по ходу опознания, в
частности, в части описания показаний опознающего, касающихся
признаков, по которым он опознал конкретное лицо.</p>

<p>31. Защитник, участвующий при проверке показаний
подозреваемого, обвиняемого на месте, должен следить за соответствием закону
проводимого следственного действия: недопустимость постороннего вмешательства в
действия допрашиваемого как со стороны следователя, лица, производящего
дознание, так и иных лиц, участвующих при производстве этого следственного
действия (указание жестами на предметы или места, на которые должен обратить
внимание допрашиваемый; создание обстановки, когда невозможен выбор в действиях
допрашиваемого); постановка наводящих вопросов, которые исключают выбор ответа;
недопустимость участия в проверке показаний на месте других участников
процесса, помимо допрашиваемого (свидетелей, потерпевшего, других
подозреваемых, обвиняемых), могущих повлиять на объективность результатов этого
следственного действия.  </p>

<p>32. При назначении и проведении экспертизы защитник,
как и подозреваемый, обвиняемый вправе: знакомиться с постановлением о
назначении экспертизы; при наличии оснований, перечисленных, в ст. 85 УПК
Республики Беларусь, заявить отвод эксперту или ходатайствовать об отстранении
экспертного учреждения от проведения экспертизы при наличии обстоятельств,
ставящих под сомнение незаинтересованность в исходе уголовного дела
руководителя экспертного учреждения, в котором работает сведущее лицо, просить
о привлечении в качестве эксперта указанных им лиц или специалистов конкретных
судебно-экспертных учреждений; представлять дополнительные вопросы эксперту для
получения по ним заключения; присутствовать с разрешения следователя, лица,
производящего дознание, при проведении экспертизы, давать объяснения эксперту
(ч. 1 ст. 229 УПК).</p>

<p>Для проведения экспертизы может возникнуть
необходимость в отобрании у подозреваемого, обвиняемого образцов для
сравнительного исследования. Защитник может участвовать при получении у подозреваемого, обвиняемого
образцов для сравнительного исследования, что удостоверяется его подписью на
соответствующем постановлении органа, ведущего уголовный процесс. Порядок
получения образцов для сравнительного исследования фиксируется в протоколе.
Если получение образцов сопровождается
обнажением тела подозреваемого, обвиняемого, их отбирает врач.</p>

<p>После проведения экспертизы защитнику следует
ознакомиться с заключением эксперта или  сообщением о невозможности дачи заключения,
разъяснить сущность этих документов подозреваемому, обвиняемому; при
необходимости оговорить с ними возможность  заявления ходатайства о назначении
дополнительной или повторной экспертиз, о допросе эксперта для разъяснения данного им заключения. </p>

<p>33. Задача участия защитника при проведении следственного эксперимента заключается в
обеспечении фиксации в протоколе достоверности его результатов.</p>

<p>34. Обвинение предъявляется в присутствии защитника,
участвовавшего в уголовном деле до привлечения лица, являвшегося подозреваемым,
в качестве обвиняемого, либо назначенного следователем непосредственно перед
предъявлением обвинения, если его участие обязательно, или когда об обеспечении
участия защитника при предъявлении
обвинения ходатайствует обвиняемый или его законный представитель. В случае
невозможности для защитника участвовать в производстве по уголовному делу свыше
трех суток следователь обязан предложить обвиняемому пригласить другого
защитника либо назначить другого защитника, если его участие обязательно или об
этом ходатайствуют обвиняемый либо его законный представитель.</p>

<p>Если защитник не приглашен, а его участие обязательно,
следователь выносит постановление об участии защитника. При этом отказ
обвиняемого от защитника не принимается (ч.3 ст.47 УПК), защитник продолжает
представлять права и законные интересы подзащитного помимо его воли и желания.</p>

<p>Обвинение должно быть предъявлено не позднее трех
суток с момента вынесения постановления о привлечении в качестве обвиняемого.
Согласно ч. 3 ст.158 УПК этот срок начинает течь с 0 часов следующих суток.
Обвинение может быть предъявлено и в более поздний срок в случае неявки обвиняемого, не содержащегося под стражей
или защитника.</p>

<p>Предъявление обвинения удостоверяется подписями
обвиняемого и защитника на постановлении о привлечении в качестве обвиняемого с
указанием даты и часа. В случае отказа обвиняемого от подписи защитник, если он
участвовал при предъявлении обвинения, удостоверяют на постановлении о
привлечении в качестве обвиняемого, что текст постановления обвиняемому
объявлен и ему разъяснена сущность обвинения. Обвиняемому вручаются копии
постановления о привлечении его в качестве обвиняемого и протокола о
разъяснении его прав ч.6 ст.243 УПК). Если защитник ходатайствует о вручении
ему копии постановления о привлечении в
качестве обвиняемого, следователь обязан удовлетворить ходатайство, поскольку в
соответствии с п.15 ч.1 ст.48 УПК защитник имеет право получать копию
постановления о привлечении в качестве обвиняемого.</p>

<p>35. Адвокат вправе обжаловать действия и решения органа, ведущего уголовный процесс (п. 16 ст. 48 УПК).</p>

<p style="text-align: center;">4. Роль адвоката при обжаловании в суд задержания,
заключения под стражу, домашнего ареста или продления срока применения этих мер
пресечения</p>

<p>36. Порядок обжалования в суд и порядок судебной
проверки задержания, заключения под стражу и домашнего ареста регулируется
ст.ст.143,144 УПК, а порядок обжалования постановления судьи - ст. 145 УПК.</p>

<p>Жалоба подается в суд лицом, содержащимся под стражей,
через администрацию места предварительного заключения, а его защитником или
законным представителем через орган, ведущий уголовный процесс. Через орган,
ведущий уголовный процесс, подаются жалобы лиц, содержащихся под домашним
арестом.</p>

<p>37. Адвокат обязан помочь клиенту составить жалобу
либо сделать это от своего имени. В необходимых случаях могут быть составлены
жалобы как от имени клиента, так и от имени адвоката.</p>

<p>Во вводной части жалобы следует указать: наименование
суда (по месту предварительного расследования уголовного дела), фамилию, имя,
отчество лица, содержащегося под стражей или под домашним арестом, статью по
которой он обвиняется, место его содержания; сведения о должностном лице,
вынесшим постановление о применении меры пресечения в виде заключения под
стражу либо  домашнего ареста.</p>

<p>Если адвокат составляет жалобу от своего имени, то он
должен указать свои фамилию, имя, отчество, название и адрес адвокатского
образования, в составе которого он работает, номер телефона.</p>

<p>В описательной части жалобы необходимо указать
сведения о том, когда лицо задержано, по каким основаниям, когда и по какой
статье предъявлено обвинение, кем и когда лицо арестовано, какой прокурор давал
санкцию на заключение под стражу или применение домашнего ареста.</p>

<p>Описательная часть должна содержать доводы, по которым
можно считать заключение под стражу или домашний арест незаконными: нарушения
требований ст.ст. 108, 110, 114, 125-127, нарушение прав подозреваемого,
обвиняемого на защиту', необоснованности применения задержания, заключения
под стражу или домашнего ареста, несоответствие предъявленного обвинения
содержанию постановления о применении меры пресечения в виде заключения под
стражу, домашнего ареста или о продлении срока содержания под стражей,
домашнего ареста.</p>

<p>Резолютивная часть должна содержать конкретную просьбу
в отношении конкретного лица об освобождении задержанного, отмене меры
пресечения в виде заключения под стражу, домашнего ареста и освобождении его
из-под стражи, домашнего ареста (п. 1 ч. 5 ст. 144 УПК). В жалобе должна
содержаться просьба адвоката о необходимости его извещения о дне рассмотрения
жалобы в суде.</p>

<p>К жалобе могут быть приложены либо представлены в
судебном заседании документы, подтверждающие содержащиеся в ней доводы.</p>

<p>38. Следует помнить, что перечень оснований для
применения меры пресечения в виде заключения под стражу, содержащийся в ст. ст.
117 и 126 УПК, является исчерпывающим и не подлежит расширительному толкованию.</p>

<p>В постановлении о заключении под стражу (применении
домашнего ареста) не должно быть таких мотивировок как отрицание своей вины;
актуальность борьбы с данного вида преступлениями и их распространенность в
данном регионе; указание соответствующих органов; выступление в печати по
конкретному случаю; значительный общественный резонанс дела; ходатайство
коллектива граждан; просьба потерпевшего.</p>

<p>39. Рассмотрение жалобы осуществляется в закрытом
судебном заседании единолично судьей по месту предварительного расследования по
делу или судьей вышестоящего суда в случае применения этих мер пресечения судом
с участием прокурора.</p>

<p>Участники этого рассмотрения, в том числе
подозреваемый, обвиняемый и его защитник дают подписку о неразглашении данных
закрытого судебного заседания.</p>

<p>Адвокат не вправе отказаться от дачи такой подписки
(ч. 4 ст. 144 УПК).</p>

<p>В судебном заседании адвокат поддерживает жалобу в
своем выступлении. При этом следует привести доводы незаконности  или необоснованности применения или продления
меры пресечения в виде заключения под стражу или домашнего ареста.</p>

<p>При этом под незаконностью следует понимать несоблюдение норм
уголовно-процессуального закона, регламентирующих порядок применения указанных
мер пресечения и продления срока их действия, а под необоснованностью - наличие
в представленных суду материалах сведений, в том числе о личности
подозреваемого или обвиняемого, которыми  не подтверждается необходимость их применения
или продления.</p>

<p>Следует помнить, что при рассмотрении таких жалоб вопросы виновности
лица, доказанности выдвинутых подозрений или обвинений разрешению не подлежат.</p>

<p>Адвокат должен разъяснить подзащитному
сущность постановления судьи по жалобе, порядок обжалования, а также в случае
необходимости - составить жалобу.</p>

<p>Защитник
вправе участвовать в рассмотрении дела в вышестоящем суде.</p>

<p style="text-align: center;">5. Участие адвоката при окончании предварительного
расследования</p>

<p>40. Признав, что все следственные действия по
уголовному делу выполнены, следователь должен уведомить обвиняемого и его
защитника о праве знакомиться с уголовным делом и заявлять ходатайства о
дополнении предварительного расследования или принятии по делу иных решений.</p>

<p>В соответствии с ч.5 ст. 255 УПК уголовное дело должно
быть предъявлено для ознакомления обвиняемому не позднее, чем за месяц до
истечения предельного срока содержания обвиняемого под стражей, установленного
ч.4 ст. 127 УПК.</p>

<p>Обвиняемый, его законный представитель и защитник сами определяют, знакомиться им
вместе с уголовным делом или отдельно. При этом независимо от порядка
ознакомления с делом срок ознакомления начинает течь с момента предъявления его
для ознакомления обвиняемому. Если защитник прибыл по уважительной причине для
ознакомления с делом не в назначенный день, а позже, он должен ознакомиться с
делом в срок, началом которого является
предъявление дела обвиняемому.</p>

<p>41. Адвокат должен убедиться в том, что уголовное дело
подшито и листы пронумерованы, бумажные пакеты с документами не заклеены с тем,
чтобы изучить их содержимое. По просьбе (ходатайству) обвиняемого, его
законного представителя или защитника
следователь обязан воспроизвести фонограммы, продемонстрировать видеозаписи,
кинофильмы, слайды, не только те, которые выполнены при проведении следственных
действий и являющиеся приложением к ним
в соответствии с ч.7 ст.193 УПК, но и
те, которые являются вещественными доказательствами, а также другими носителями
информации согласно ч.2 ст.100 УПК.
Указанное ходатайство может быть выражено, как в устной, так и письменной форме: устное заносится в протокол
ознакомления с делом, письменное - приобщается к материалам дела. Если
обвиняемый и защитник знакомятся с уголовным делом вместе, то обоим
демонстрируются, воспроизводятся указанные материалы, независимо от того, оба
или кто-то один обратился с такой просьбой. В случае раздельного ознакомления с
делом – каждому из них.</p>

<p>42. Адвокат имеет право выписывать из дела сведения в
любом объеме, кроме сведений, содержащих государственные секреты или иную охраняемую законом тайну, а также
материалы, перечисленные в ч.8 ст.193 УПК. С разрешения следователя защитник
имеет право копировать интересующие его материалы уголовного дела. Порядок и место копирования определяются по согласованию со следователем,
однако должны быть соблюдены меры по
обеспечению сохранности материалов.</p>

<p>При наличии в материалах уголовного дела сведений,
содержащих государственные секреты или иную охраняемую законом тайну, у защитника отбирается подписка с
предупреждением об уголовной
ответственности за их разглашение.</p>

<p>43. Если дело многотомное и ознакомление с ним
продолжается достаточно долго, то следователи составляют графики, где ежедневно
отмечают, какие тома были предъявлены обвиняемому и защитнику. Несмотря на то,
что соблюдение графика не является чьей-либо процессуальной обязанностью,
следует помнить, что практика не выработала какого-либо другого пути или
способа подтверждения выполнения следователем процессуальной обязанности предоставления
обвиняемому и его защитнику всех материалов дела с целью защиты прав
обвиняемого. В связи с этим просьбу следователя подписать график необходимо
воспринимать с пониманием и не уклоняться от подписания графика, если он
отражает действительные обстоятельства. </p>

<p>44. Ознакомление с материалами уголовного дела должно
выполняться без спешки и в надлежащих условиях. Заявление ходатайств на данной
стадии также не должно быть поспешным. Ходатайство может быть устным и тогда
оно заноситься в протокол ознакомления с уголовным делом, а если защитник
намерен его изложить письменно (в виде отдельного документа), то для его
подготовки может быть предоставлено время до трех суток. Об этом делается
отметка в упомянутом выше протоколе. Время подготовки письменного ходатайства
входит в срок ознакомления с уголовным делом (ч. 2 ст.259 УПК).</p>

<p>В ходатайстве о проведении процессуальных действий или
принятии процессуальных решений должно быть указано, для установления или проверки каких обстоятельств необходимо их
провести или принять. В соответствии с ч. 2 ст.196 УПК следователь должен
сообщить о результатах рассмотрения ходатайства в срок не более трех суток.</p>

<p>Согласно ч. 3 ст.259 УПК следователь не вправе отказать в удовлетворении ходатайства об
установлении обстоятельств, предусмотренных ст.89 УПК, имеющих значение для
уголовного дела. В таких случаях следователь обязан дополнить предварительное
расследование.</p>

<p>После производства дополнительно следственных действий
следователь обязан вновь уведомить участников уголовного процесса об окончании
предварительного расследования, предоставить им возможность ознакомиться с
дополнительными материалами дела, а по их ходатайству - и с уголовным делом
(ч.4 ст.259 УПК). Срок ознакомления участников уголовного процесса с уголовным
делом после производства дополнительно следственных действий не должен
превышать одного месяца (ч. 5 ст. 259 УПК).</p>

<p>45. Постановление следователя об отказе в
удовлетворении ходатайства защитник вправе обжаловать прокурору. В соответствии
с ч.1 ст. 139 УПК решение следователя об отказе в удовлетворении ходатайства
может быть обжаловано также начальнику следственного подразделения. Согласно ч.
2 ст. 142 УПК в результате рассмотрения жалобы начальником следственного
подразделения или прокурором может быть
принято решение о полном или частичном ее удовлетворении с отменой или
изменением обжалуемого решения либо об
отказе в удовлетворении жалобы. Принятое прокурором решение может быть
обжаловано вышестоящему прокурору, принятое начальником следственного
подразделения решение – вышестоящему начальнику следственного подразделения.</p>

<p style="text-align: center;">6. Особенности участия защитника при заявлении
подозреваемым или обвиняемым ходатайства о заключении досудебного соглашения о
сотрудничестве</p>

<p>46. Досудебное соглашение о сотрудничестве – это соглашение,
заключаемое в письменном виде между подозреваемым (обвиняемым) и прокурором, в
котором определяются обязательства подозреваемого (обвиняемого) по оказанию
содействия предварительному следствию и условия наступления ответственности
подозреваемого (обвиняемого) при выполнении им указанных обязательств (п.4-1
ч.1 ст.6 УПК). Адвокат, участвующий при
производстве предварительного следствия, должен иметь в виду, что указанное соглашение не может быть заключено с лицами,
совершившими общественно опасное деяние в состоянии невменяемости, по уголовным
делам ускоренного производства, а также в случае, если содействие подозреваемого (обвиняемого) заключается в
сообщении&nbsp;&nbsp; сведений&nbsp;&nbsp;&nbsp; лишь о своем&nbsp;&nbsp; участии в преступной
деятельности (ч.ч.2, 3 ст.468-6 УПК).</p>

<p>47. Адвокат по просьбе своего подзащитного должен оказать ему помощь в
составлении ходатайства о заключении досудебного соглашения о сотрудничестве,
поскольку оно должно быть изложено только в письменном виде и подается
подозреваемым (обвиняемым) на имя прокурора. Указанное ходатайство
подписывается подозреваемым (обвиняемым), его защитником, а в случае, если
подозреваемый (обвиняемый) является несовершеннолетним, – также его законным
представителем. Подается ходатайство прокурору через следователя.</p>

<p>48. Адвокат должен разъяснить своему подзащитному, что излагается
в ходатайстве о заключении досудебного
соглашения о сотрудничестве. Ходатайство должно содержать заявление подозреваемого (обвиняемого) о
признании своей вины в совершении преступления, указание о действиях,
которые он обязуется совершить в целях
оказания содействия предварительному следствию в расследовании преступления,
изобличении других соучастников преступления, розыске имущества, приобретенного
преступным путем, а также действиях по возмещению имущественного ущербы, уплате
дохода, полученного преступным путем. Подозреваемый (обвиняемый) должен
быть поставлен в известность о своем праве, взять на себя дополнительное
обязательство,&nbsp;&nbsp; сообщить известные ему
сведения о любых других преступлениях и
лицах их совершивших (ч.4 ст. 468-6 УПК). Решение о составлении ходатайства о
заключении досудебного соглашения о сотрудничестве подозреваемый (обвиняемый)
должен принимать осознанно, прогнозируя насколько реально выполнение взятых на
себя обязательств.</p>

<p>49. Адвокат должен иметь в виду и разъяснить подозреваемому
(обвиняемому), что ходатайство о заключении досудебного соглашения о
сотрудничестве может быть заявлено только после возбуждения уголовного дела и
до объявления об окончании предварительного расследования. Если ходатайство
заявлено в период производства дознания,
уголовное дело вместе с ходатайством
передается следователю для производства дальнейшего расследования. Следователь
в течение трех суток с момента поступления ходатайства о заключении досудебного
соглашения о сотрудничестве направляет его прокурору вместе со справкой о
возможности либо невозможности заключения с подозреваемым (обвиняемым)
досудебного соглашения о сотрудничестве. Прокурором или его заместителем,
осуществляющим надзор за исполнением законов в ходе предварительного следствия
по уголовному делу, решение по ходатайству принимается в течение трех суток с
момента его поступления. Постановление прокурора или его заместителя об отказе
в удовлетворении ходатайства о заключении досудебного соглашения о
сотрудничестве обжалованию не подлежит (ч. 3 ст.468-7 УПК).</p>

<p>50. При удовлетворении ходатайства о заключении досудебного соглашения
о сотрудничестве оно составляется прокурором или его заместителем с участием
подозреваемого (обвиняемого), его защитника, а если подозреваемый (обвиняемый)
является несовершеннолетним, - с участием также его законного представителя.</p>

<p>51. До заключения досудебного соглашения о сотрудничестве адвокат
разъясняет своему подзащитному, что при получении дела от следователя с
постановлением о передаче его в суд, прокурор обязан будет проверить выполнены
ли обвиняемым обязательства, предусмотренные досудебным соглашением о
сотрудничестве; при принятии решения о направлении дела в суд- указать полноту
выполнения взятых им на себя обязательств; а также то, что от полноты выполнения досудебного соглашения будет зависеть применение судом снисхождения при
назначении наказания. </p>

<p>Участвуя при заключении досудебного соглашения о сотрудничестве, адвокату следует иметь в виду,
что в досудебном соглашении должны быть указаны следующие сведения:</p>

<p>дата и место составления соглашения;</p>

<p>должностное лицо органа прокуратуры, заключающее соглашение;</p>

<p>фамилия, имя, отчество подозреваемого (обвиняемого), заключающего
соглашение, число, месяц, год и место его рождения;</p>

<p>описание инкриминируемого подозреваемому (обвиняемому)
преступления с указанием времени, места
его совершения, а также иных обстоятельств, подлежащих доказыванию в
соответствии со ст.89 УПК;</p>

<p>признание подозреваемым (обвиняемым) своей вины в совершении
преступления (необязательно полное признание вины, а признание ее в целом);</p>

<p>действия, которые подозреваемый (обвиняемый) обязуется совершить в целях оказания содействия предварительному следствию в расследовании преступления,
изобличении других соучастников преступления, розыске имущества, приобретенного
преступным путем, а также действия по возмещению имущественного ущерба, уплате
дохода, полученного преступным путем, иные действия, направленные на
заглаживание вреда, причиненного преступлением;</p>

<p>нормы уголовного закона о назначении наказания, которые могут быть
применены в отношении подозреваемого (обвиняемого) при выполнении им
обязательств, предусмотренных настоящим соглашением (ч.2 ст. 468-8 УПК).</p>

<p>Помимо перечисленных сведений может дополнительно содержаться обязательство подозреваемого (обвиняемого), сообщить известные ему сведения о любых других преступлениях и лицах их
совершивших.</p>

<p>Подписывается досудебное
соглашение всеми участвующими в его составлении лицами и приобщается к
материалам уголовного дела.</p>

<p>&nbsp;</p>

<p>&nbsp;</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>