<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Методические рекомендации об участии адвокатов в доказывании по уголовным делам в соответствии с частью 3 статьи 103  УПК Республики Беларусь");
?><p align="right">
	 УТВЕРЖДЕНО <br>
	 постановление совета <br>
	 Республиканской коллегии адвокатов <br>
	 18.06. 2015 № 07/04 <br>
	 (в ред. постановления совета БРКА <br>
	 19.10.2021№04/09)
</p>
<p>
	 &nbsp;
</p>
<p align="center">
 <b>Методические рекомендации об участии адвокатов в доказывании по уголовным делам в соответствии с частью 3 статьи 103 УПК Республики Беларусь</b>
</p>
<p>
	 1. Целью настоящих методических рекомендаций является оказание адвокатам практической помощи по представлению доказательств и собиранию сведений, необходимых для защиты прав подозреваемого и обвиняемого и оказания им юридической помощи.
</p>
<p>
	 Состязательные начала уголовного процесса предполагают активную роль адвоката в процессе доказывания.
</p>
<p>
	 В соответствии со статьёй 4 Закона Республики Беларусь «Об адвокатуре и адвокатской деятельности в Республике Беларусь» (далее – Закон) принципом адвокатской деятельности является использование всех не запрещенных законодательством средств и способов защиты прав, свобод и интересов клиента. При этом при выполнении действий по представлению доказательств и собиранию сведений необходимо соблюдать требование части 3 статьи 103 УПК, согласно которому защитник не вправе оказывать незаконное воздействие на лиц при получении сведений в интересах защищаемого им лица. Указанному правилу должны соответствовать также действия адвоката, участвующего в уголовном процессе в качестве представителя.
</p>
<p>
	 На основании пункта 10 части 1 статьи 48 УПК адвокат, являясь защитником подозреваемого или обвиняемого, имеет право собирать по своей инициативе сведения, относящиеся к обстоятельствам совершенного преступления и представлять их органу дознания, дознавателю, следователю, суду.
</p>
<p>
	Для реализации указанного права адвокат может использовать способы, не запрещённые законом, в частности, перечисленные в части 3 статьи 103 УПК, к которым относятся: опрос физических лиц, запрос справок, характеристик и иных документов или их копий, запрос мнения специалистов для разъяснения вопросов, требующих специальных познаний. При этом следует иметь в виду, что перечень профессиональных прав адвокатов, содержащийся в пункте 2 статьи 17 Закона «Об адвокатуре и адвокатской деятельности в Республике Беларусь», не является исчерпывающим.
</p>
<p>
	 2. Собирание сведений, необходимых для оказания юридической помощи, предполагает поиск, обнаружение, истребование и получение информации с целью её возможного последующего представления органу дознания (лицу, производящему дознание), следователю, суду.
</p>
<p>
	 Объем необходимых для сбора сведений, а также последовательность и этапы их представления органу, ведущему уголовный процесс, должны определяться исходя из тактики защиты по уголовному делу, и быть согласованными с подзащитным (доверителем).
</p>
<p>
	 Для приобщения полученных документов и иных сведений к материалам уголовного дела адвокат заявляет об этом ходатайство.
</p>
<p>
	 3. Адвокат вправе на любой стадии уголовного процесса опрашивать любое физическое лицо, которое располагает сведениями, касающимися обстоятельств уголовного дела, оправдывающих подозреваемого, обвиняемого, а также смягчающих их ответственность. Адвокат вправе опрашивать физических лиц независимо от их процессуального положения (потерпевшие, свидетели, обвиняемые, подозреваемые), а также независимо от того, допрашивались ли они ранее органом, ведущим уголовный процесс.
</p>
<p>
	 Адвокат также вправе произвести опрос подозреваемого, обвиняемого, которые не являются его подзащитными (по делам с участием нескольких подозреваемых или обвиняемых). Опрос таких лиц возможен при условии, что подозреваемые, обвиняемые не находятся под стражей или домашним арестом, лишь в присутствии и с согласия их защитников, если таковые имеются.
</p>
<p>
	 4. Часть 3 статьи 103 УПК не регламентирует порядок проведения опроса физических лиц, способы его фиксации и процессуального оформления. УПК не устанавливает каких-либо требований к форме, в которой может быть зафиксирован результат опроса. Сведения, полученные адвокатом от опрашиваемого лица, могут быть признаны доказательством лишь в том случае, если впоследствии они будут надлежащим образом процессуально закреплены.
</p>
<p>
	 Опрос является способом получения информации, содействующим выявлению лиц, обладающих сведениями об обстоятельствах, входящих в предмет доказывания по уголовному делу, чьи показания могут способствовать целям защиты. Опрос физического лица также позволяет проверить сведения, которыми оно обладает, на предмет их возможного влияния на правовое положение подзащитного.
</p>
<p>
	 Опрос адвокатом физического лица (его ход и результаты) может быть оформлен в виде письменного объяснения, получаемого на основании части 3 статьи 103 УПК, которое составляется адвокатом от первого лица и, по возможности, дословно.
</p>
<p>
	 5. Адвокат вправе производить опрос физического лица только при условии добровольного согласия последнего на дачу объяснений (беседу с адвокатом). При этом, в соответствии с частью 3 статьи 103 УПК защитник не вправе оказывать незаконное воздействие на лиц при получении сведений в интересах клиента (оказывать давление, принуждать к даче объяснений путем угроз, обещать уплату незаконного вознаграждения за дачу объяснений и т.п.). Указанным правилом должен руководствоваться также адвокат, действующий в качестве представителя.
</p>
<p>
	 Добровольность дачи объяснений адвокату должна быть удостоверена подписью опрашиваемого лица в объяснении, получаемом в соответствии с частью 3 статьи 103 УПК.
</p>
<p>
	 6. Опрос желательно проводить в месте (помещении), используемом адвокатом для оказания юридической помощи. Для производства опроса лицо приглашается в рабочее помещение адвоката самим адвокатом или его клиентом, если последний не содержится под стражей или под домашним арестом.
</p>
<p>
	 Если опрашиваемое лицо не может явиться в рабочее помещение адвоката, либо дало согласие на беседу с адвокатом только вне его рабочего помещения, опрос может быть произведён в ином месте, согласованном между адвокатом и опрашиваемым лицом. Об этом адвокат должен поставить в известность руководителя адвокатского образования (заведующего юридической консультацией).
</p>
<p>
	 7. Опрос следует производить наедине, в отсутствие посторонних лиц. Если опрашиваемый является несовершеннолетним, то при опросе должен присутствовать один из родителей или иной законный представитель этого лица, за исключением случаев, когда указанные лица могут оказать отрицательное воздействие на несовершеннолетнего и препятствовать даче им объяснений.
</p>
<p>
	 8. Перед началом опроса адвокату следует выяснить данные о личности опрашиваемого и сообщить ему, по какому уголовному делу ему будет предложено дать объяснения. Сведения об опрашиваемом лице следует устанавливать на основании документа, удостоверяющего личность. Затем следует ознакомить опрашиваемого с нормами законодательства о праве адвоката на собирание сведений, необходимых для оказания юридической помощи (пункт 2 статьи 17 Закона). После этого опрашиваемому следует разъяснить его право отказаться от дачи объяснений в отношении себя, членов семьи и близких родственников, а также нормы об уголовной ответственности за заведомо ложный донос и заведомо ложные показания (статья 27 Конституции Республики Беларусь, пункт 4 статьи 10 УПК, статьи 400 и 401 УК). Выполнение указанных действий целесообразно удостоверять подписями опрашиваемого лица и адвоката, проводящего его опрос.
</p>
<p>
	 9. Опрос может проводиться в виде фиксации адвокатом свободного рассказа опрашиваемого лица, либо путём постановки адвокатом вопросов к опрашиваемому лицу и фиксации его ответов. Вопросы адвоката и ответы на них записываются в той последовательности, которая имела место при опросе.
</p>
<p>
	 Адвокат может также предложить опрашиваемому самостоятельно записать свои объяснения (собственноручно в виде рукописного текста или с использованием печатающего устройства).
</p>
<p>
	 С согласия или по просьбе опрашиваемого лица может вестись звуко- и видеозапись, о чем присутствующие уведомляются до начала опроса. В таком случае в письменное объяснение, полученное в соответствии с частью 3 статьи 103 УПК следует включать отметку о применении звуко- и видеозаписи и уведомлении об этом опрашиваемого, а также сведения об используемых технических средствах, об условиях звуко- и видеозаписи и факте ее приостановки, причине и длительности остановки, заявления опрашиваемого по поводу применения звуко- и видеозаписи, удостоверение опрашиваемым ее правильности. По окончании опроса звуко- и видеозапись полностью воспроизводятся опрашиваемому, что следует отразить в объяснении.
</p>
<p>
	 По окончании опроса объяснение в порядке части 3 статьи 103 УПК Республики Беларусь предъявляется опрашиваемому либо оглашается по его просьбе адвокатом. Требования опрашиваемого внести в текст объяснения дополнения и уточнения подлежат обязательному исполнению.
</p>
<p>
	 Факт ознакомления с объяснениями и правильность их записи удостоверяются опрашиваемым своей подписью на каждой странице объяснения. Кроме того, в конце объяснения опрашиваемый собственноручно делает запись о том, что объяснения им прочитаны либо ему прочитаны и с его слов записаны верно. После этого объяснения удостоверяются подписью адвоката.
</p>
<p>
	 Если при опросе присутствовали родители или иные законные представители несовершеннолетнего опрашиваемого, то они указываются в объяснении и им следует предложить подписать объяснение.
</p>
<p>
	 10. Объяснение, полученное в порядке ст. 103 УПК, прилагается к ходатайству, заявляемому адвокатом перед органом, ведущим уголовный процесс, о проведении допроса лица, от которого оно получено.
</p>
<p>
	 11. Для разъяснения возникающих в связи с осуществлением защиты вопросов, требующих специальных знаний, адвокат вправе запросить мнения специалистов.
</p>
<p>
	 В случае необходимости&nbsp;внесения&nbsp;оплаты, мнение специалиста может быть получено&nbsp;только с согласия клиента и за средства последнего&nbsp;и (или)&nbsp;его родственников.
</p>
<p>
	 С этой целью адвокат вправе обратиться с запросом к любому лицу, обладающему специальными знаниями в области науки (включая юридическую), техники, искусства, ремесла и в иных сферах деятельности, или к экспертному учреждению либо его работнику с просьбой о высказывании письменного мнения по поставленным вопросам. В запросе адвокат должен указать:
</p>
<p>
	 по какому уголовному делу запрашивается мнение специалиста (кем оно возбуждено, его номер и краткая фабула преступления, фамилия, имя, отчество дознавателя, следователя);
</p>
<p>
	 на какой стадии рассмотрения находится дело;
</p>
<p>
	 дата и номер ордера, по которому адвокат допущен в качестве защитника;
</p>
<p>
	 указание на согласие клиента на получение мнения специалиста;
</p>
<p>
	 проводились ли экспертизы по данному делу (кем, когда, их номер);
</p>
<p>
	 фамилию, имя, отчество специалиста и наименование учреждения, в котором он работает;
</p>
<p>
	 вопросы, поставленные перед специалистом;
</p>
<p>
	 исходные данные, предоставляемые в его распоряжение, источник их получения;
</p>
<p>
	 гарантии оплаты расходов по проведению исследования специалистом.
</p>
<p>
	 Запрос может быть направлен по почте.
</p>
<p>
	 Как вариант: в запросе адвокат должен указать фамилию, имя, отчество специалиста или наименование организации, в которой он работает, вопросы, поставленные перед специалистом, а также материалы, предоставляемые в их распоряжение.
</p>
<p>
	 12. Запрос может быть направлен по почте, а также вручен специалисту лично. Адвокат вправе обратиться к специалистам экспертных и иных государственных или негосударственных организаций либо к любым специалистам, избранным им.
</p>
<p>
	 13. Специалист может высказать свое мнение по вопросам как справочно-консультационного характера (например, о порядке изъятия, упаковки и хранения образцов для сравнительного исследования), так и по поводу уже проведенных по данному уголовному делу экспертиз. Для этого адвокат вправе представлять ему копии заключений экспертиз (при условии, соблюдения адвокатом подписки о неразглашении тайны следствия).
</p>
<p>
	 14. Не следует ставить перед специалистом вопрос доказанности обвинения в целом и правильности квалификации действий обвиняемого.
</p>
<p>
	 15. Мнение специалиста может быть выражено в произвольной письменной форме и удостоверено его подписью, а при наличии возможности также подписью должностного лица организации, в которой работает специалист и её печатью.
</p>
<p>
	 16. Адвокату следует иметь в виду, что в случае необходимости уточнения или дополнения высказанного мнения специалист может быть допрошен в качестве свидетеля, а орган, ведущий уголовный процесс, вправе повторно обратиться к специалисту за получением дополнительных разъяснений.
</p>
<p>
	 17. Оплата труда специалиста может производиться клиентом или лицами, действующим в его интересах, путём выплаты согласованного вознаграждения непосредственно специалисту или организации, в которой он работает.
</p>
<p>
	 18. В силу части 3 статьи 103 УПК защитник вправе запрашивать справки, характеристики и иные документы или их копии. Перечень сведений, которые могут быть запрошены, а также адресатов, которым могут быть направлены запросы, законом не установлен.
</p>
<p>
	 Принимая решение о направлении запроса, следует предварительно убедиться в том, что адресат имеет возможность сообщить адвокату запрашиваемые сведения, то есть:
</p>
<p>
	 а) адресат предположительно располагает запрашиваемыми сведениями;
</p>
<p>
	 б) раскрытие запрашиваемых сведений не запрещено законом (запрашиваемые сведения не составляют охраняемую законом тайну).
</p>
<p>
	 При подготовке адвокатами запросов следует руководствоваться Методическими рекомендациями по оказанию юридической помощи при приёме клиентов адвокатами, утвержденными постановлением совета Республиканской коллегии адвокатов от 15 января 2015 г. №07/01, а также Методическими рекомендациями по истребованию адвокатами сведений и документов в отношении объектов недвижимого имущества, утвержденными постановлением совета Республиканской коллегии адвокатов от 18 сентября 2014 г. №06/05.
</p>
<p>
	 19. При запросе сведений, относящихся к основным и дополнительным персональным данным физических лиц, подлежащим включению в регистр населения в соответствии с Законом «О регистре населения», необходимо иметь в виду, что порядок составления такого запроса в соответствии со статьей 24 данного Закона определён постановлением Министерства внутренних дел Республики Беларусь от 12 марта 2013 года №73 «О порядке удостоверения запроса о предоставлении персональных данных физических лиц из регистра населения». Согласно указанному нормативному правовому акту письменный запрос организации о предоставлении персональных данных физических лиц из регистра населения в соответствии со статьями 23, 24 Закона Республики Беларусь от 21 июля 2008 года «О регистре населения» удостоверяется путем проставления подписи руководителя организации и печати организации.
</p>
<p>
	 20. Закон «Об адвокатуре и адвокатской деятельности в Республике Беларусь» и УПК не регламентируют, но и не запрещают собирание адвокатами предметов, которые могут быть использованы в уголовном процессе в качестве вещественных доказательств. Получение таких предметов возможно только на добровольной основе (с согласия собственника или иного лица, управомоченного распоряжаться соответствующими предметами). Согласие на передачу адвокату предмета целесообразно закреплять в письменной форме. В таком документе наряду со сведениями о передающем предмет лице следует указать: когда, где, при каких обстоятельствах лицом был приобретён (получен) предмет, каковы его отличительные признаки, в связи с чем лицо желает передать этот предмет адвокату и для каких целей. Желательно также указать, что передача предмета адвокату произведена добровольно, без принуждения. Документом, оформляющим саму передачу предмета адвокату, может быть расписка или акт о передаче предмета. Такой документ может быть составлен в произвольной форме и подписан как передающим предмет лицом, так и адвокатом.
</p>
<p>
	 21. При заявлении ходатайств о приобщении к делу полученных адвокатом объяснений физических лиц, мнений специалистов и иных собранных им документов (материалов, предметов), следует руководствоваться тем, что в соответствии с пунктом 2 Постановления Пленума Верховного Суда Республики Беларусь от 26 сентября 2002 года № 6 «О некоторых вопросах применения уголовно-процессуального закона в суде первой инстанции», материалы, собранные защитником, по его ходатайству подлежат приобщению к делу.
</p>
<p>
	 В соответствии с пунктом 10 части 1 статьи 48 УПК защитник имеет право участвовать в следственных действиях, проводимых в связи с представлением им органу дознания, лицу, производящему дознание, следователю, суду собранных по своей инициативе сведений, относящихся к обстоятельствам совершенного преступления.
</p>
<p>
	 В ходатайстве о приобщении к делу полученных сведений и допросе опрошенного лица (лиц) адвокату следует указать о своем желании либо нежелании участвовать в следственных действиях, проводимых в связи с представлением названных сведений.
</p>
<p>
	 &nbsp;
</p>
<p align="center">
	 Объяснение
</p>
<p align="center">
	 (в порядке части 3 статьи 103 УПК Республики Беларусь)
</p>
<p>
	 &nbsp;
</p>
<p>
	 г. Минск&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;«___»_________201_ г.
</p>
<p>
	 &nbsp;
</p>
<p>
	 Место проведения опроса&nbsp;&nbsp;&nbsp;&nbsp; __________________________________________
</p>
<p>
	 Начат «__» час. «___» мин.
</p>
<p>
	 Окончен «__» час. «___» мин.
</p>
<p>
	 Опрос проведен адвокатом&nbsp;&nbsp;&nbsp; _____________________________юридической консультации __________________ района ___________________ областной коллегии адвокатов, являющегося защитником _________________________, ордер №______ от ____________201_ г.
</p>
<p>
	 Фамилия, имя, отчество опрашиваемого&nbsp;&nbsp;&nbsp; ______________________________
</p>
<p>
	 Дата рождения&nbsp;&nbsp; ____________________________________________________
</p>
<p>
	 Место рождения ___________________________________________________
</p>
<p>
	 Документ, удостоверяющий личности _________________________________
</p>
<p>
	 Место жительства __________________________________________________<br>
	 Телефон домашний _______________, телефон рабочий __________________
</p>
<p>
	 Сведения о себе подтверждаю (подпись опрашиваемого лица) _____________
</p>
<p>
	 Перед началом опроса опрашиваемое лицо ознакомлено со следующими нормами законодательства Республики Беларусь:
</p>
<p>
	 «Адвокат, выступая в качестве представителя или защитника, имеет право самостоятельно собирать и представлять сведения, касающиеся обстоятельств дела» - абзац 3 пункта 2 части 1 статьи 17 Закона Республики Беларусь «Об адвокатуре и адвокатской деятельности в Республике Беларусь».
</p>
<p>
	 Защитник вправе представлять доказательства и собирать сведения, необходимые для защиты прав подозреваемого, обвиняемого и оказания им юридической помощи, путем опроса физических лиц» - часть 3 статьи 103 УПК Республики Беларусь.
</p>
<p>
	 Подпись опрашиваемого лица ________________________
</p>
<p>
	 &nbsp;
</p>
<p>
	 Никто не должен принуждаться к даче показаний и объяснений против самого себя, членов своей семьи, близких родственников. – статья 27 Конституции Республики Беларусь.
</p>
<p>
	 В соответствии со статьей 400 УК Республики Беларусь предусмотрена уголовная ответственность за заведомо ложный донос. В соответствии со статьей 401 УК предусмотрена уголовная ответственность за заведомо ложное показание.
</p>
<p>
	 С вышеуказанными нормами законов ознакомлен, объяснения буду давать добровольно
</p>
<p>
	 _________________________________
</p>
<p>
	 (подпись опрашиваемого лица)
</p>
<p>
	 _________________________________
</p>
<p>
	 &nbsp;&nbsp;&nbsp; (подпись адвоката, производящего опрос)
</p>
<p>
	 &nbsp;
</p>
<p>
	 Объяснения даются по уголовному делу по обвинению _________________ по части ____ статьи______ УК Республики Беларусь
</p>
<p>
	 Вопрос:
</p>
<p>
	 Ответ:
</p>
<p>
	 &nbsp;
</p>
<p>
	 Подпись опрашиваемого лица ________________________
</p>
<p>
	 &nbsp;
</p>
<p>
	 Подпись адвоката __________________________________
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>