<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Методические рекомендации по составлению апелляционных и надзорных жалоб по уголовным делам");
?><p style="text-align: right;">
	УТВЕРЖДЕНО<br>
	 постановление совета<br>
	 Республиканской коллегии адвокатов<br>
	 №06/04 от 06.07.2016 <br>
	 (в ред. постановления совета БРКА <br>
	19.10.2021 №04/09)
</p>
<p>
</p>
<p align="center">
	 &nbsp;
</p>
<p align="center">
 <b>Методические рекомендации по составлению апелляционных и надзорных жалоб по уголовным делам</b>
</p>
<p>
	 &nbsp;
</p>
<p>
	 Настоящие методические рекомендации разработаны в соответствии с требованиями норм Уголовно-процессуального кодекса Республики Беларусь (далее – УПК).
</p>
<p>
	 Их целью является оказание практической помощи адвокатам при составлении апелляционных и надзорных жалоб по уголовным делам.
</p>
<p>
	 1. При составлении апелляционных жалоб необходимо руководствоваться требованиями ст.ст. 371-372, 374-375, 389-393 УПК, при составлении надзорных жалоб – ст.ст. 404-413 УПК.
</p>
<p>
	 2. Жалобы следует составлять в ясных, понятных выражениях. По возможности, жалоба должна быть лаконичной. Жалобы не должны содержать исправлений и подчисток, сокращений, затрудняющих понимание текста жалобы.
</p>
<p>
	 Резолютивная часть жалобы должна соответствовать выводам мотивировочной части приговора и формулироваться применительно к предусмотренному ч. 1 ст. 386 и ч. 1 ст. 412, ст. 414 УПК объему полномочий соответственно апелляционной и надзорной инстанций.
</p>
<p>
	 Обязательным условием жалобы должна быть корректность. В жалобе не следует допускать формулировок, не соответствующих УПК («мнение суда», «доводы суда», «суду следовало доказать», «свидетель должен доказать» и др.), а также нетактичных выражений в адрес участников процесса, свидетелей и других лиц, а также доводов, основанных на предположениях. В жалобе желательны ссылки на листы дела.
</p>
<p>
	 3. Апелляционная жалоба на приговор суда может быть составлена адвокатом от своего имени, от имени обвиняемого и его законного представителя, от имени потерпевшего, частного обвинителя или их представителей, от имени представителя умершего обвиняемого.
</p>
<p>
	 Адвокат может также составить апелляционную жалобу от имени близкого родственника обвиняемого, не являющегося его законным представителем, в тех случаях, когда указанное лицо в соответствии с УПК допущено к участию в суде в качестве защитника обвиняемого.
</p>
<p>
	 Составление апелляционной жалобы от имени гражданского истца, гражданского ответчика и их представителей допустимо лишь при обжаловании приговора в части, относящейся к гражданскому иску.
</p>
<p>
	 Надзорная жалоба может быть подана адвокатом от своего имени, от имени осужденного, оправданного и их законных представителей, от имени потерпевшего, гражданского истца, гражданского ответчика или их представителей, от имени представителя умершего обвиняемого.
</p>
<p>
	 4. Защитник обвиняемого – самостоятельный субъект права апелляционной обжалования. Если защитник полагает, что права и законные интересы обвиняемого существенно нарушены, то он, исходя из характера его обязанностей по защите прав и законных интересов своего подзащитного, вправе обжаловать приговор в интересах обвиняемого.
</p>
<p>
	 Подача жалобы защитником не лишает права обвиняемого на подачу жалобы от своего имени с приведением собственных доводов. Обвиняемый имеет право отозвать поданную защитником жалобу. Защитник может отозвать апелляционную жалобу только с письменного согласия обвиняемого (ч.4 ст. 376 УПК).
</p>
<p>
	 Защитник обязан в любом случае выполнить просьбу обвиняемого о составлении апелляционной жалобы.
</p>
<p>
	 5. Апелляционная жалоба подается в суд, постановивший приговор, однако адресуется апелляционной инстанции.
</p>
<p>
	 Апелляционная жалоба подается в течение десяти суток со дня провозглашения приговора, а от имени обвиняемого, содержащегося под стражей, – в тот же срок со дня вручения ему копии приговора.
</p>
<p>
	 Дополнительная апелляционная жалоба может быть подана в апелляционную инстанцию не позднее ,чем за пять суток до начала рассмотрения уголовного дела (ч.4 ст.374 УПК). В дополнительной жалобе потерпевшего, частного обвинителя или их представителей, поданной по истечении срока обжалования приговора, вопрос об ухудшении положения обвиняемого по конкретному основанию может быть поставлен только тогда, когда требование об отмене или изменении приговора по этому основанию содержалось в первоначальной жалобе (ч.5 ст.376 УПК).
</p>
<p>
	 В случае неполучения копии приговора до истечения срока на апелляционное обжалование апелляционная жалоба также должна соответствовать требованиям, предусмотренным ч.1 ст. 372 УПК.
</p>
<p>
	 Приговор районного (городского) суда обжалуется в порядке надзора председателю областного (Минского городского) суда либо (по выбору) прокурору области (г. Минска).
</p>
<p>
	 В случае отказа в удовлетворении надзорной жалобы приговор обжалуется в Верховный Суд Республики Беларусь (заместителю Председателя или Председателю Верховного Суда) либо в Генеральную прокуратуру Республики Беларусь (заместителю Генерального прокурора или Генеральному прокурору).
</p>
<p>
	 6. В апелляционной и надзорной жалобах следует указать:
</p>
<p>
	 а) наименование суда (органа, лица), которому адресуется жалоба;
</p>
<p>
	 б) фамилия, имя, отчество лица, от имени которого подается жалоба, его процессуальное положение, место жительства или место нахождения (место пребывания).
</p>
<p>
	 Рекомендуется по возможности также указать номер телефона и адрес электронной почты.
</p>
<p>
	 в) приговор, который обжалуется, наименование суда, постановившего приговор, дату постановления приговора, сущность обвинения, квалификацию действий обвиняемого, назначенное наказание, вид исправительной колонии, в которой должен отбывать наказание обвиняемый (осужденный) к лишению свободы.
</p>
<p>
	 При применении судом принудительных мер лечения к лицам, страдающим хроническим алкоголизмом, наркоманией, токсикоманией, совершившим преступление, делается ссылка о применении ст. 107 УК Республики Беларусь (далее – УК).
</p>
<p>
	 В случае признания рецидива преступления опасным и особо опасным указывается о применении ст. 43 УК. В жалобе следует указать, каким образом разрешены гражданский иск по делу, вопрос о вещественных доказательствах, распределении судебных издержек (в случае оспаривания приговора в этой части).
</p>
<p>
	 В надзорной жалобе, кроме указания на приговор, также следует указать на постановление (определение) и последующие судебные постановления по делу, содержание принятых решений и наименование судов, их постановивших. В жалобе должно быть отражено, в какую надзорную инстанцию ранее подавалась жалоба, а также суть решения, принятого по жалобе.
</p>
<p>
	 г) позицию лица, подавшего жалобу, в отношении законности и обоснованности приговора (постановления, определения);
</p>
<p>
	 д) доводы лица, подавшего жалобу, с указанием на то, в чем заключается незаконность и необоснованность приговора (иного судебного постановления) и в чем состоит его просьба. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; При этом желательно, оспаривая выводы суда, приведенные в приговоре, кратко изложить каждый из них.
</p>
<p>
	 е) аргументы в обоснование отмены либо изменения приговора, постановления (определения) и последующих судебных постановлений со ссылками на нормы УК, УПК, постановления Пленума Верховного Суда Республики Беларусь и других нормативных правовых актов;
</p>
<p>
	 ж) необходимо конкретно указать, в какой части, в том числе и по каким эпизодам, не получившим самостоятельной квалификации, ставится вопрос об исключении эпизодов из обвинения, об отмене либо изменении приговора и последующих судебных постановлений, о направлении дела на новое судебное разбирательство в суд первой инстанции или на новое апелляционное рассмотрение;
</p>
<p>
	 з) перечень прилагаемых к жалобе материалов.
</p>
<p>
	 К надзорной жалобе обязательно прилагаются заверенные судом копии судебных постановлений, вынесенных по делу (копия приговора суда, копия определения суда апелляционной инстанции), а также решение нижестоящей инстанции, рассматривавшей поданную жалобу в порядке надзора, квитанция об уплате госпошлины (кроме случаев обращения с жалобой от имени защитника). К надзорной жалобе, составленной адвокатом от своего имени, а также к апелляционной жалобе, составленной адвокатом от своего имени, не принимавшим участие при рассмотрении дела в суде первой инстанции, должен быть приложен ордер, подтверждающий полномочия адвоката.
</p>
<p>
	 Отсутствие у адвоката копии ответа на жалобу осужденного не препятствует подготовке повторной жалобы, поскольку в порядке надзора обжалуются приговоры, определения, постановления судов, а не сообщения, направленные в порядке ч. 2 ст. 410 УПК.
</p>
<p>
	 и) подпись лица, подавшего жалобу, дату ее подачи.
</p>
<p>
	 7. В случае пропуска срока на апелляционной обжалование в жалобе должно содержаться ходатайство о его восстановлении с указанием уважительных причин пропуска срока.
</p>
<p>
	 Возможно обращение с отдельным ходатайством о восстановлении срока на апелляционное обжалование в порядке, установленном ч. 1 ст. 375 УПК.
</p>
<p>
	 К уважительным причинам пропуска срока относятся такие обстоятельства, независящие от воли лица, имеющего право на подачу апелляционной жалобы, которые фактически исключают возможность подачи жалобы в установленный законом срок или затрудняют возможность своевременного принесения жалобы (стихийное бедствие, тяжелая болезнь и другие непредвиденные события).
</p>
<p>
	 8. Ссылка на п. 4 ч.1 ст. 386 УПК в апелляционной жалобе и на п. 5 ч.1 ст. 412 УПК в надзорной жалобе следует делать, если приговор (определение апелляционной инстанции) подлежит изменению.
</p>
<p>
	 Так, просьба об изменении приговора содержится в жалобах, в которых ставятся следующие вопросы:
</p>
<p>
	 а) о снижении наказания либо назначении другого, более мягкого наказания, предусмотренного в санкции статьи;
</p>
<p>
	 б) о применении ст. 70 УК (назначение более мягкого наказания, чем предусмотрено за данное преступление);
</p>
<p>
	 в) о применении ст. 78 УК (осуждение с условным неприменением наказания), ст. 77 УК (осуждение с отсрочкой исполнения наказания), ст. 79 УК (осуждение без назначения наказания);
</p>
<p>
	 г) об исключении из приговора дополнительных наказаний, ст. 43 УК (рецидива преступлений), ст. 107 УК (применение принудительных мер лечения к лицам, страдающим хроническим алкоголизмом, наркоманией или токсикоманией);
</p>
<p>
	 д) об исключении из приговора обязательств, возложенных на обвиняемого (осужденного) при отсрочке исполнения наказания, при осуждении с условным неприменением наказания, при осуждении без назначения наказания, а также при осуждении несовершеннолетних с применением принудительных мер воспитательного характера (ст. ст. 77, 78, 79, 117 УК);
</p>
<p>
	 е) об изменении квалификации действий обвиняемого (осужденного), исключения эпизодов обвинения и квалифицирующих признаков, которые не доказаны;
</p>
<p>
	 ж) об изменении вида исправительного учреждения на более мягкий, условий отбывания наказания в виде ограничения свободы;
</p>
<p>
	 з) об изменении приговора в части разрешения гражданского иска.
</p>
<p>
	 9. Ссылка на п. 3 ч.1 ст. 386 УПК при составлении апелляционной жалобы производится, если приговор суда подлежит отмене, а дело – прекращению производством. В надзорной жалобе при таких обстоятельствах следует ссылаться на п. 2 ч. 1 ст. 412 УПК.
</p>
<p>
	 Основания отмены обвинительного приговора с прекращением производства по уголовному делу приведены в ст. 395 УПК.
</p>
<p>
	 К ним относятся:
</p>
<p>
	 1) отсутствие общественно опасного деяния, предусмотренного уголовным законом; отсутствие в деянии состава преступления; истечение сроков давности; вследствие акта амнистии, устраняющего применение наказания за совершенное общественно опасное деяние; примирение лица, пострадавшего от преступления с обвиняемым по уголовным делам частного обвинения, за исключением случаев, предусмотренных ч. 5 и ч. 6 ст. 26 УПК, и другие, указанные в ст. ст. 29 и 30 УПК;
</p>
<p>
	 2) предъявленное лицу обвинение не подтверждено доказательствами, исследованными судом первой инстанции, и нет оснований для нового судебного разбирательства.
</p>
<p>
	 Следует иметь в виду, что если при рассмотрении уголовного дела в суде первой инстанции ставился вопрос об оправдании обвиняемого, то в апелляционной (надзорной) жалобе должна быть отражена просьба об отмене приговора и прекращении производства по делу.
</p>
<p>
	 10. Оспаривая приговор в связи с отсутствием в действиях обвиняемого (осужденного) состава преступления, целесообразно остановиться на тех элементах состава преступления (объекте, субъекте, объективной либо субъективной стороне), которые отсутствуют в действиях лица.
</p>
<p>
	 11. При обжаловании приговора в связи с недоказанностью участия лица в совершении преступления следует дать анализ каждому доказательству, на которое суд ссылается в приговоре, подвергнув их оценке не только с точки зрения относимости и достоверности, но и допустимости, т.&nbsp;е. получения доказательств в установленном УПК порядке органом, ведущим уголовный процесс, и из предусмотренных законом источников (ч. 3 ст. 105 УПК).
</p>
<p>
	 12. УПК существенно расширены пределы полномочий суда апелляционной инстанции на изменение приговора по основаниям, ухудшающим положение обвиняемого, с одновременным ограничением возможности отмены приговора с направлением дела на новое рассмотрение в суд первой инстанции. В соответствии с ч.2 ст. 387 УПК обвинительный приговор может быть отменен в связи с возможным применением закона о более тяжком преступлении либо за мягкостью наказания, а также по другим основаниям, которые могут повлечь ухудшение положения обвиняемого при новом рассмотрении дела, лишь в случаях, когда по этим основаниям подана апелляционная жалоб потерпевшим, частным обвинителем или их представителями либо принесен апелляционный протест прокурором, а доводы, содержащиеся в них, и доказательства, имеющиеся в деле, требуют дополнительной проверки и оценки судом первой инстанции.
</p>
<p>
	 В связи с этим апелляционная жалоба может содержать просьбу об отмене приговора и направлении дела на новое судебное разбирательство (п. 2 ч.1 ст. 386 УПК) при наличии оснований, предусмотренных ст. 389 УПК, содержание которых раскрыто в ст. ст. 390-393 УПК.
</p>
<p>
	 В надзорной жалобе в этом случае следует ссылаться на п. 2 ч.1 ст. 412 УПК.
</p>
<p>
	 13. При обжаловании приговора, содержащего обвинение в совершении нескольких преступлений, если оспаривается один из составов преступления, в резолютивной части апелляционной жалобы следует указать со ссылкой на п. 3 ч.1 ст. 386 УПК (надзорной жалобы – на п. 2 ч.1 ст. 412 УПК) просьбу об отмене приговора и прекращении производства по уголовному делу в той части, в которой поставлен вопрос об отсутствии состава преступления либо недоказанности участия обвиняемого (осужденного) в совершении преступления.
</p>
<p>
	 В случае если адвокат, обжалуя приговор, ставит вопрос о прекращении производства по уголовному делу в части осуждения по одному составу преступления, о переквалификации действий в части осуждения по другом составу и (или) о несоответствии назначенного наказания тяжести преступления и личности обвиняемого (осужденного) вследствие его строгости, то в резолютивной части апелляционной жалобы следует указать просьбу со ссылкой на п. 3 ч. 1 ст. 386 УПК (надзорной жалобы – на п. 2 ч.1 ст. 412 УПК) об отмене приговора и прекращении производства по уголовному делу в той части, когда поставлен вопрос об отсутствии состава преступления либо недоказанности участия обвиняемого (осужденного) в совершении преступления, а также со ссылкой соответственно на п. 4 ч. 1 ст. 386 УПК (п. 5 ч.1 ст. 412 УПК) об изменении приговора в той части, когда поставлен вопрос о переквалификации действий обвиняемого (осужденного) и (или) о несоответствии назначенного наказания тяжести преступления и личности обвиняемого (осужденного) вследствие его строгости, изложив просьбу о снижении наказания либо назначении более мягкого наказания.
</p>
<p>
	 14. Апелляционная жалоба от имени потерпевшего, частного обвинителя или их представителей в порядке п. 4 ст. 386 УПК может быть составлена в случае необходимости признания лица виновным в совершении более тяжкого преступления, назначения более строгого наказания и других случаях, указанных в ч. 3 ст. 396 УПК. Апелляционная жалоба, в которой ставится вопрос об изменении приговора по основаниям, указанным в ч.3 ст. 396 УПК, предусматривающим ухудшение положения обвиняемого, также должна содержать указание, о каком конкретно ухудшении положения обвиняемого ставится вопрос в жалобе. Когда апелляционная жалоба подана по основанию мягкости назначенного наказания, в ней должно содержаться конкретное предложение вида, срока, размера основного и (или) дополнительного наказания, которое просит лицо, подавшее жалобу. К жалобе, поданной обвиняемым, закон подобных требований не предъявляет.
</p>
<p>
	 При составлении надзорной жалобы следует иметь в виду, что суды надзорной инстанции уполномочены на внесение изменений в приговоры (п. 5 ч.1 ст. 412 УПК) лишь в случаях, предусмотренных п.п. 4 и 10 ч. 3 ст. 396 УПК, а также вправе принять решение, улучшающее положение осужденного.
</p>
<p>
	 В случаях, указанных в п.п. 1-3, 5-9, 11,12 ч. 3 ст. 396 УПК, а также признав неправильным оправдание обвиняемого или прекращение производства по уголовному делу в суде первой или апелляционной инстанции, назначения наказания, по своей мягкости не соответствующего содеянному, суд надзорной инстанции наделен правом отмены приговора, апелляционного определения с передачей дела на новое судебное разбирательство или апелляционное рассмотрение (п. 2 и п. 3 ст. 412 УПК).
</p>
<p>
	 15. Следует иметь в виду, что ст. 406 УПК устанавливает возможность пересмотра в порядке надзора обвинительного приговора, определения, постановления суда в связи с необходимостью применения закона о более тяжком преступлении, за мягкостью наказания или по иным основаниям, влекущим ухудшение положения осужденного, а также оправдательного приговора либо определения, постановления суда о прекращении производства по уголовному делу лишь в течение года со дня вступления их в законную силу.
</p>
<p>
	 16. При обжаловании в апелляционном и надзорном порядке приговора в части, относящейся к гражданскому иску, следует руководствоваться ст.ст. 405-411, 425, 447-448 ГПК Республики Беларусь.
</p>
<p>
	 Следует иметь в виду, что при рассмотрении уголовного дела в апелляционном порядке или в порядке надзора вышестоящий суд вправе уменьшить либо увеличить размер компенсации соответствующего вида вреда (физического, имущественного и морального), если по делу не требуется собирания или дополнительного исследования доказательств, а обстоятельства дела в части причиненного вреда установлены судом первой инстанции правильно, но допущена ошибка в применении норм материального права, регулирующего основания, условия, объем и способ возмещения вреда.
</p>
<p>
	 Если суд надзорной инстанции признает решение суда второй инстанции об изменении приговора в части возмещения вреда неправильным, он в соответствии с п. 3 ч. 1 ст. 412 УПК, отменяя апелляционное определение, передает дело на новое апелляционное рассмотрение.
</p>
<p>
	 18. Надзорная жалоба не должна быть точной копией апелляционной жалобы. В ней следует привести доводы об оспаривании выводов апелляционного определения, а также указать, какие доводы апелляционной жалобы оставлены без внимания.
</p>
<p>
	 &nbsp;
</p>
<p>
	 &nbsp;
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>