<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Методические рекомендации по организации стажировки  граждан, намеревающихся стать адвокатами");
?><p style="text-align: right;">
	 Утверждено <br>
	 Постановление <br>
	 совета Белорусской<br>
	 республиканской коллегии адвокатов <br>
	 13.06.2018 г.№12/04 <br> (в ред. постановления <br> совета БРКА 19.10.2021 №04/09)
</p>
<p>
</p>
<p align="center">
 <br>
</p>
<p align="center">
 <b>Методические рекомендации по организации стажировки граждан, намеревающихся стать адвокатами</b>
</p>
<p align="center">
	 &nbsp;
</p>
<p align="center">
	 1.&nbsp;&nbsp;&nbsp; Общие положения
</p>
<p align="center">
</p>
<p>
	 Основными задачами прохождения стажировки гражданами Республики Беларусь, намеревающимися стать адвокатами (далее – претендент), являются изучение специфики профессии адвоката, организации работы территориальных коллегий адвокатов, повышение уровня теоретических знаний и приобретение практических навыков, необходимых для осуществления адвокатской деятельности, углубление профессиональной специализации, освоение накопленного опыта, изучение деловых, моральных и профессиональных качеств стажера адвоката в целях определения возможности осуществления ими адвокатской деятельности.
</p>
<p>
	 В соответствии с настоящими рекомендациями руководитель стажировки в течение 7 дней с момента принятия претендента на стажировку в коллегию составляет индивидуальный план стажировки в двух экземплярах.
</p>
<p>
	 План должен предусматривать постоянную работу со стажером, порядок и конкретные сроки выполнения им работ, а также содержание и сроки проведения занятий со стажером.
</p>
<p>
	 Индивидуальные планы стажировки утверждаются заведующими юридическими консультациями.
</p>
<p>
	 Стажер по ходу стажировки делает в своем экземпляре плана соответствующие отметки о его исполнении
</p>
<p>
	 Руководитель стажировки и заведующий юридической консультацией обеспечивают стажеру необходимые условия для выполнения плана и контролируют его выполнение, оказывают постоянную помощь в приобретении профессиональных знаний и практических навыков, отвечают за объективное отражение итогов стажировки.
</p>
<p>
	 Стажер адвоката принимается на работу на условиях срочного трудового договора, заключаемого с территориальной коллегией адвокатов, как в качестве основного места работы, так и по совместительству.
</p>
<p>
	 Стажер адвоката обязан хранить адвокатскую тайну, соблюдать трудовую дисциплину, правила внутреннего трудового распорядка.
</p>
<p>
	 &nbsp;
</p>
<p align="center">
	 2.&nbsp;&nbsp;&nbsp; Ознакомление с организацией и деятельностью адвокатуры
</p>
<p>
</p>
<p>
	 В начале стажировки стажер знакомится с организацией и деятельностью адвокатуры, органов адвокатского самоуправления, организационными формами адвокатской деятельности.
</p>
<p>
	 Стажер самостоятельно изучает Конституцию Республики Беларусь, Закон Республики Беларусь "Об адвокатуре и адвокатской деятельности в Республике Беларусь", Указ Президента Республики Беларусь от 1 сентября 2010 года №450 "О лицензировании отдельных видов деятельности", Правила профессиональной этики адвоката, Устав Белорусской республиканской коллегии адвокатов, Инструкцию о порядке прохождения стажировки гражданами, намеревающимися стать адвокатами, Методические рекомендации по организации стажировки граждан, намеревающихся стать адвокатами, Программу подготовки к квалификационному экзамену для соискателей специального разрешения (лицензии) на осуществление адвокатской деятельности, Устав территориальной коллегии адвокатов, Правила внутреннего трудового распорядка территориальной коллегии адвокатов, Инструкцию о порядке выдачи, учёта и хранения ордеров, Инструкцию о порядке поведения адвоката в местах содержания под стражей и исправительных учреждениях, Порядок расчетов по оплате оказываемой адвокатами юридической помощи, нотариального тарифа за совершение нотариальных действий и оказании услуг правового и технического характера нотариусами, тарифов за услуги технического характера, оказываемые работниками нотариальных архивов, Инструкцию о порядке возмещения расходов по оплате труда адвокатов за счет средств местного бюджета, Рекомендации по применению Инструкции о порядке возмещения расходов по оплате труда адвокатов за счет средств местного бюджета и другие нормативные правовые и локальные акты, регулирующие деятельность адвокатуры.
</p>
<p>
	 После изучения указанных материалов руководитель стажировки путем собеседования проверяет качество усвоения их стажером.
</p>
<p>
	 После этого руководитель проводит ознакомление стажера с организацией деятельности и номенклатурой дел юридической консультации. При этом внимание стажера обращается на распорядок работы консультации, организацию рабочего места адвоката и приема граждан.
</p>
<p>
	 Руководитель стажировки обучает стажера оформлению договоров на оказание юридической помощи, ордеров, квитанций, лицевых счетов, справок-расчетов, заполняемых при выполнении поручений по делам по назначению через территориальную коллегию адвокатов по требованию органов, ведущих уголовный процесс, а также составлению статистических отчетов, контролирует правильность составления стажером проектов вышеуказанных документов.
</p>
<p>
	 &nbsp;
</p>
<p style="text-align: center;">
	 3.Ознакомление с организацией приема граждан и работой дежурного адвоката
</p>
<p>
</p>
<p>
	 В ходе стажировки стажер знакомится с организацией приема граждан и работой дежурного адвоката.
</p>
<p>
	 Руководитель обращает внимание стажера на необходимость соблюдения графика дежурств, на организацию рабочего места дежурного адвоката, знакомит с порядком ведения журнала учета бесплатной работы. Особое внимание уделяется руководителем формированию у стажера корректного и внимательного отношения к каждому обратившемуся гражданину, спокойного и делового подхода к беседе с лицом, которому адвокат оказывает юридическую помощь, получению навыков обстоятельного и полного выяснения всех данных, относящихся к предмету консультации, и даче грамотного юридически обоснованного совета.
</p>
<p>
	 Руководитель обучает стажера составлению исковых и других заявлений, запросов и иных документов правового характера, наиболее часто оформляемых дежурным адвокатом. Во время прохождения стажировки стажер присутствует на приеме с дежурным адвокатом.
</p>
<p>
	 По заданию руководителя стажер может оказывать помощь в отыскании необходимых нормативных правовых актов, с разрешения дежурного адвоката составлять проекты правовых документов и запросов, которые затем обязан предъявить дежурному адвокату и руководителю стажировки для оценки их качества.
</p>
<p>
	 Дежурный адвокат и руководитель стажировки обязаны принимать меры к соблюдению адвокатской тайны.
</p>
<p>
	 &nbsp;
</p>
<p align="center">
	 4.Ознакомление с ведением дел, составлением документов по делам
</p>
<p align="center">
</p>
<p>
	 В ходе стажировки стажер самостоятельно изучает Методические рекомендации: по ведению адвокатами производств (досье); по истребованию адвокатами сведений и документов в отношении объектов недвижимого имущества; по ведению адвокатами гражданских дел в судах первой и второй инстанций; по ведению адвокатами уголовных дел в предварительном следствии; по участию адвокатов в качестве представителя потерпевшего в уголовном процессе; по составлению апелляционных и надзорных жалоб по уголовным делам; по участию адвокатов в доказывании по уголовным делам в порядке части 3 статьи 103 УПК Республики Беларусь; методику ведения административных дел, соответствующие главы Уголовно-процессуального кодекса Республики Беларусь, Гражданского процессуального кодекса Республики Беларусь, Процессуально-исполнительного кодекса Республики Беларусь об административных правонарушениях, Хозяйственного процессуального кодекса Республики Беларусь о правах и обязанностях адвоката при выполнении поручений по ведению дел, о правах и обязанностях других участников процесса, о стадиях и ходе процесса.
</p>
<p>
	 Руководитель стажировки проводит собеседование по результатам изучения законодательных актов и методических рекомендаций, а затем обучает стажера составлению производств по уголовным, гражданским и иным делам.
</p>
<p>
	 Стажер самостоятельно готовится к сдаче квалификационного экзамена в соответствии с Программой подготовки к квалификационному экзамену для соискателей специального разрешения (лицензии) на осуществление адвокатской деятельности.
</p>
<p>
	 Совместно с руководителем или по его разрешению с другими адвокатами с их согласия стажер присутствует в предварительном следствии и в судебных заседаниях по различным категориям дел, посещает места лишения свободы.
</p>
<p>
	 Особое внимание стажера руководитель обращает на разъяснение правил поведения адвоката при посещении мест лишения свободы, в предварительном следствии, в судебном заседании, при участии в переговорах, а также на соблюдение Правил профессиональной этики в отношениях с коллегами и лицами, обратившимися за оказанием юридической помощи.
</p>
<p>
	 Руководитель обучает стажера методикам изучения дел, собирания сведений по уголовным делам, ведения дел различных категорий, анализу доказательств, разработке тактики защиты, избранию правовой позиции по делу, составлению планов ведения дел, защитительных речей и выступлений по гражданским и административным делам, объяснений и возражений против иска, апелляционных, кассационных и надзорных жалоб, ходатайств и других процессуальных документов по различным категориям дел.
</p>
<p>
	 По заданию руководителя самостоятельно или совместно с ним, или по его разрешению с другими адвокатами с их согласия стажер изучает дела, оформляет проекты производств, выполняет аналитические разработки доказательственного материала, разрабатывает позицию и тактику защиты, составляет проекты планов ведения дел, защитительных речей и выступлений по гражданским и административным делам, ходатайств, заявлений, объяснений по иску и возражений, апелляционных, кассационных, надзорных жалоб и других процессуальных документов по конкретным делам.
</p>
<p>
	 Руководитель стажировки проводит со стажером собеседование по всем видам поручений, выполняемых адвокатами, оказывает практическую помощь в оформлении адвокатских производств и проектов документов правового характера, оценивает правильность выработки стажером позиции и тактики защиты по делам.
</p>
<p>
	 Стажер продолжает работу по ознакомлению с ведением дел в течение всего периода стажировки.
</p>
<p align="center">
 <br>
</p>
<p align="center">
	 5.Ознакомление с ведением работы по участию в правовом воспитании граждан
</p>
<p>
</p>
<p>
	 Руководитель знакомит стажера с формами и методами ведения адвокатом работы по участию в правовом воспитании граждан.
</p>
<p>
	 Советы территориальных коллегий адвокатов могут поручить стажеру составить тезисы лекции по актуальной теме законодательства.
</p>
<p>
	 Стажер может подготовить статью для публикации.
</p>
<p>
	 &nbsp;
</p>
<p align="center">
	 6.Участие в мероприятиях по повышению квалификации
</p>
<p align="center">
</p>
<p>
	 Стажер участвует в работе семинаров, занятий и в других мероприятиях, проводимых юридической консультацией, Белорусской республиканской, территориальными коллегиями адвокатов в целях повышения квалификации адвокатов.
</p>
<p>
	 Явка на занятия для стажера является обязательной.
</p>
<p style="text-align: center;">
 <br>
</p>
<p style="text-align: center;">
	 7.Заключительные положения
</p>
<p style="text-align: center;">
</p>
<p style="text-align: center;">
</p>
<p style="text-align: center;">
</p>
<p style="text-align: center;">
</p>
<p>
	 По истечении половины срока стажировки стажер составляет письменный отчет, в котором отражает выполнение им индивидуального плана стажировки, а также сведения о выполненных заданиях по повышению своего теоретического уровня с приложением оформленных им проектов правовых документов, досье с проектами речей и выступлений.
</p>
<p>
	 Совет территориальной коллегии адвокатов заслушивает стажера и руководителя по истечении половины срока стажировки о ее ходе, а по истечении срока стажировки рассматривает вопрос о готовности стажера к самостоятельной адвокатской деятельности и сдаче квалификационного экзамена для получения лицензии на право занятия адвокатской деятельностью.
</p>
<p>
	 По окончании срока стажировки возможно проведение внутреннего экзамена для стажера в территориальной коллегии адвокатов.
</p>
<p>
	 По окончании срока стажировки стажер адвоката составляет отчет о результатах стажировки, в котором должно быть отражено выполнение им индивидуального плана стажировки, а также сведения о выполненных заданиях по повышению своего теоретического уровня с приложением проектов документов правового характера, адвокат, под руководством которого стажер адвоката проходил стажировку, - заключение о готовности стажера адвоката к осуществлению адвокатской деятельности.
</p>
<p>
	 Заключение о готовности стажера адвоката к осуществлению адвокатской деятельности должно содержать сведения о степени подготовки стажера, полученные им навыки и знания, а также соблюдение стажером морально-этических норм.
</p>
<p>
	 Заключение подписывается руководителем стажировки, а также председателем (заместителем председателя) территориальной коллегии адвокатов.
</p>
<p>
	 Претендент в течение семи дней информирует территориальную коллегию адвокатов о подаче документов в Квалификационную комиссию по вопросам адвокатской деятельности в Республике Беларусь для допуска к сдаче квалификационного экзамена, решении Квалификационной комиссии по вопросу допуска к сдаче квалификационного экзамена, результатах экзамена, а также о своем намерении повторно сдавать квалификационный экзамен в случае, если первоначально принято решение о несоответствии лицензионным требованиям и условиям.
</p>
<p>
	 &nbsp;
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>