<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Методические рекомендации по истребованию адвокатами сведений и документов в отношении объектов недвижимого имущества");
?><p align="right">
	 УТВЕРЖДЕНО <br>
	 Постановление совета <br>
	Республиканской коллегии адвокатов<br>
	 18.09.2014 № 06/05
</p>
<p align="center">
	<br>
</p>
<p align="center">
	 МЕТОДИЧЕСКИЕ РЕКОМЕНДАЦИИ
</p>
<p align="center">
	 по истребованию адвокатами сведений и документов
</p>
<p align="center">
	 в отношении объектов недвижимого имущества
</p>
<p>
	 &nbsp;
</p>
<p>
	 1. Настоящие Методические рекомендации разработаны в целях&nbsp;оказания адвокатам методической помощи при подготовке и ведении дел о правах на недвижимое имущество, связанных с необходимостью истребования из республиканской и территориальных организаций по регистрации недвижимого имущества и их структурных подразделений (далее – республиканская и территориальная организации по регистрации недвижимого имущества) сведений и документов в отношении объектов недвижимого имущества.
</p>
<p>
	 2. Республиканской организацией по регистрации недвижимого имущества в соответствии с Указом Президента Республики Беларусь от 10 декабря 2002 г. № 603 «О создании системы государственных организаций по государственной регистрации недвижимого имущества, прав на него и сделок с ним» является научно-производственное государственное республиканское унитарное предприятие «Национальное кадастровое агентство» Государственного комитета по имуществу Республики Беларусь.
</p>
<p>
	 Территориальные организации по государственной регистрации созданы в каждой области Республики Беларусь и г. Минске и включают в себя:
</p>
<p>
	 РУП «Брестское агентство по государственной регистрации и земельному кадастру»;
</p>
<p>
	 РУП «Витебское агентство по государственной регистрации и земельному кадастру»;
</p>
<p>
	 РУП «Гомельское агентство по государственной регистрации и земельному кадастру»;
</p>
<p>
	 РУП «Гродненское агентство по государственной регистрации и земельному кадастру»;
</p>
<p>
	 РУП «Минское городское агентство по государственной регистрации и земельному кадастру»;
</p>
<p>
	 РУП «Минское областное агентство по государственной регистрации и земельному кадастру»;
</p>
<p>
	 РУП «Могилевское агентство по государственной регистрации и земельному кадастру».
</p>
<p>
	 3. При истребовании сведений и документов об объектах недвижимого имущества адвокатам необходимо руководствоваться Законом Республики Беларусь от 22 июля 2002 г. № 133-З «О государственной регистрации недвижимого имущества, прав на него и сделок с ним» (далее – Закон), Инструкцией о порядке предоставления сведений и документов в отношении недвижимого имущества, прав на него и сделок с ним организациями по государственной регистрации недвижимого имущества, прав на него и сделок с ним, утвержденной постановлением Комитета по земельным ресурсам, геодезии и картографии при Совете Министров Республики Беларусь от 24 января 2005 г. № 4 (далее – Инструкция), Инструкцией о выписке из регистрационной книги, утвержденной постановлением Комитета по земельным ресурсам, геодезии и картографии при Совете Министров Республики Беларусь от 4 июля 2003 г. № 6, и другими законодательными актами.
</p>
<p>
	 4. Сведения об объектах недвижимого имущества, находящихся на территории Республики Беларусь, правах на него и сделках с ним содержатся в едином государственном регистре недвижимого имущества, прав на него и сделок с ним (далее – единый государственный регистр), который представляет собой систематизированный свод сведений и документов в отношении зарегистрированных объектов недвижимого имущества, находящихся на территории Республики Беларусь.
</p>
<p>
	 В соответствии со статьей 21 Закона сведения единого государственного регистра являются открытыми, за исключением случаев, установленных Законом.
</p>
<p>
	 5. Информация из государственного земельного кадастра и единого государственного регистра предоставляется за плату, за исключением случаев, установленных законодательными актами Республики Беларусь (пункт 2 Инструкции). Законодательство не предусматривает выдачу адвокатам информации из единого государственного регистра на безвозмездной основе.
</p>
<p>
	 Адвокатам сведения и документы из единого государственного регистра предоставляются по письменному заявлению, поданному регистратору в ходе личного приема.
</p>
<p>
	 Не допускается направление запросов об истребовании информации об объектах недвижимого имущества по почте, без осуществления оплаты за ее предоставление, а также истребование информации, право на которую адвокат не имеет.
</p>
<p>
	 6. Законодательством предусмотрено предоставление из единого государственного регистра:
</p>
<p>
	 информации о существующих в момент выдачи информации правах и ограничениях (обременениях) прав на конкретный объект недвижимого имущества;
</p>
<p>
	 обобщенной информации о принадлежащих конкретному лицу правах на объекты недвижимого имущества;
</p>
<p>
	 сведений об условиях сделки, явившейся основанием для государственной регистрации прав на объекты недвижимого имущества,
</p>
<p>
	 копий документов, представленных для осуществления государственной регистрации;
</p>
<p>
	 информации об истории объекта недвижимого имущества;
</p>
<p>
	 информации из кадастровой карты;
</p>
<p>
	 информации, требующей специальной обработки и анализа сведений и документов государственного земельного кадастра и единого государственного регистра;
</p>
<p>
	 информации о лицах и органах, получивших сведения о недвижимом имуществе;
</p>
<p>
	 информации о наличии в едином государственном регистре сведений об объекте недвижимого имущества.
</p>
<p>
	 7. В соответствии с пунктами 1, 2 и 4 статьи 29 Закона адвокатам может быть предоставлена только:
</p>
<p>
	 информация об актуальных правах и ограничениях (обременениях) прав на конкретный объект недвижимого имущества;
</p>
<p>
	 обобщенная информация о принадлежащих конкретному лицу правах на объекты недвижимого имущества (далее – обобщенная информация);
</p>
<p>
	 информация об истории объекта недвижимого имущества;
</p>
<p>
	 информация из кадастровой карты;
</p>
<p>
	 информация о наличии в едином государственном регистре сведений об объекте недвижимого имущества.
</p>
<p>
	 Иные виды информации из единого государственного регистра могут быть предоставлены по заявлению правообладателя, а также по заявлению (запросу) определенных в законе лиц (органов) в случаях, предусмотренных законодательными актами Республики Беларусь.
</p>
<p>
	 8. В соответствии с пунктом 1 статьи 29 Закона республиканская и территориальные организации по государственной регистрации обязаны предоставлять любому лицу необходимую информацию только о существующих в момент выдачи информации правах и ограничениях (обременениях) прав на конкретный объект недвижимого имущества.
</p>
<p>
	 Такая информация предоставляется в виде выписки из регистрационной книги по заявлению любого лица, в том числе адвоката.
</p>
<p>
	 В зависимости от вида недвижимого имущества может выдаваться выписка о правах, ограничениях (обременениях) прав на:
</p>
<p>
	 земельный участок;
</p>
<p>
	 капитальное строение (здание, сооружение), незавершенное законсервированное капитальное строение;
</p>
<p>
	 изолированное помещение или машино-место.
</p>
<p>
	 9. Выписка из регистрационной книги содержит:
</p>
<p>
	 основные данные объекта недвижимого имущества;
</p>
<p>
	 идентификационные сведения о собственнике недвижимого имущества; при общей долевой собственности указываются размер доли и идентификационные сведения о каждом сособственнике недвижимого имущества;
</p>
<p>
	 перечень актуальных прав и ограничений (обременений) прав в отношении недвижимого имущества (кроме права собственности), срок действия прав, ограничений (обременений) прав, идентификационные сведения о правообладателях и лицах, в пользу которых установлены ограничения (обременения), стоимость обеспеченных ипотекой обязательств или данные о порядке и условиях ее определения;
</p>
<p>
	 перечень действительных в момент выдачи выписки отметок (далее – актуальные отметки) в регистрационной книге о заявлениях;
</p>
<p>
	 перечень актуальных отметок в регистрационной книге о приостановлении совершения регистрационного действия;
</p>
<p>
	 дату и время выдачи выписки из регистрационной книги;
</p>
<p>
	 иные сведения об объекте недвижимого имущества, перечень которых установлен специально уполномоченным органом государственного управления.
</p>
<p>
	 10. При выдаче выписки регистратор или иное уполномоченное лицо соответствующей организации по государственной регистрации проверяет дату проведения технической инвентаризации или проверки характеристик недвижимого имущества, о правах, ограничениях (обременениях) прав на которое предоставляется выписка. В выписку вносится специальная отметка, содержащая дату проведения последней технической инвентаризации.
</p>
<p>
	 Если в организации по государственной регистрации в отношении объекта недвижимого имущества, на который выдается выписка,
</p>
<p>
	 имеется информация о наличии самовольных построек, то в графе «Примечания» ставится отметка о наличии таких построек и в случае обращения за государственной регистрацией в совершении регистрационного действия будет отказано.
</p>
<p>
	 11. В случае отсутствия в едином государственном регистре сведений в отношении объекта недвижимого имущества, об актуальных правах на который запрашивается информация, выдается справка об отсутствии в едином государственном регистре недвижимого имущества, прав на него и сделок с ним сведений в отношении объекта недвижимого имущества по форме согласно приложению 2 к Инструкции.
</p>
<p>
	 12. В соответствии с подпунктом 2.4 пункта 2, пунктом 4 статьи 29 Закона обобщенная информация и информация об истории объекта недвижимого имущества предоставляются адвокатам в связи с необходимостью составления документов правового характера при подготовке к судебному разбирательству при предъявлении лично удостоверения адвоката и доверенности, оформленной в порядке, установленном законодательством Республики Беларусь, или ордера.
</p>
<p>
	 13. Обобщенная информация выдается в виде справки о принадлежащих лицу правах на объекты недвижимого имущества по форме согласно приложению 3 к Инструкции.
</p>
<p>
	 Адвокатам необходимо учитывать, что в соответствии с пунктом 4 Инструкции при заполнении заявления о предоставлении обобщенной информации указываются известные заявителю идентификационные сведения о гражданине и (или) юридическом лице либо индивидуальном предпринимателе, о правах которого на объекты недвижимого имущества запрашивается информация. Фамилия, собственное имя, отчество (если таковое имеется), число, месяц, год рождения гражданина, полное наименование, учетный номер плательщика юридического лица либо индивидуального предпринимателя являются обязательными.
</p>
<p>
	 Обобщенная информация может быть выдана в виде справки о находящихся в собственности гражданина жилых помещениях в соответствующем населенном пункте (приложение 4 к Инструкции) или справки о правах на объекты недвижимого имущества (приложение 5 к Инструкции).
</p>
<p>
	 14. В случае предоставления обобщенной информации адвокатам оплата за предоставление такой информации производится адвокатом или лицом, чьи интересы он представляет, по тарифам, установленным для категории субъектов, к которой относится клиент адвоката (гражданин или юридическое лицо) (пункт 8 Инструкции).
</p>
<p>
	 15. Обобщенная информация также предоставляется правообладателю, кроме того, может быть выдана в отношении членов одной семьи – по одному заявлению одного из членов семьи при представлении им документов, содержащих идентификационные сведения в отношении остальных членов семьи (документов, удостоверяющих личность, либо паспортов, либо иных документов, их заменяющих, предназначенных для выезда за границу, иностранного гражданина или лица без гражданства, выданных соответствующим органом государства гражданской принадлежности либо обычного места жительства иностранного гражданина или лица без гражданства или международной организацией, свидетельств о рождении и других).
</p>
<p>
	 16. Информацию об истории объекта недвижимого имущества составляют сведения о создании, изменении, прекращении существования объекта недвижимого имущества, предыдущих собственниках, обладателях иных прав и ограничений (обременений) прав, совершенных сделках, другая информация в отношении конкретного объекта недвижимого имущества.
</p>
<p>
	 Информация об истории объекта недвижимого имущества предоставляется в виде справки об истории объекта недвижимого имущества по форме согласно приложению 7 к Инструкции.
</p>
<p>
	 17. Законом не предусмотрено предоставление адвокатам сведений об условиях сделки, явившейся основанием для государственной регистрации прав на объекты недвижимого имущества, копий документов, представленных для осуществления государственной регистрации.
</p>
<p>
	 Такие сведения и копии документов предоставляются участникам сделки, а также другим лицам и государственным органам в случаях, предусмотренных законодательными актами Республики Беларусь.
</p>
<p>
	 При невозможности получения указанных сведений и документов участниками сделки необходимо обращение с ходатайством в порядке, предусмотренном процессуальным законодательством, об истребовании соответствующих сведений и документов судом.
</p>
<p>
	 Сведения об условиях сделки, явившейся основанием для государственной регистрации прав на объекты недвижимого имущества, предоставляются в форме копий документов, выражающих содержание сделки.
</p>
<p>
	 18. Информация из кадастровой карты предоставляется республиканской или территориальной организацией по государственной регистрации в отношении заданной территории (земельного участка) по заявлению (запросу) любого лица в форме фрагмента кадастровой карты на бумажном или электронном носителе и земельно-кадастрового плана земельного участка по форме согласно приложению 8 к Инструкции.
</p>
<p>
	 Кадастровая карта – документ единого государственного регистра недвижимого имущества, прав на него и сделок с ним, содержащий графическое изображение территории соответствующего регистрационного округа, границ земельных участков, сервитутов, охранных зон, расположения капитальных строений (зданий, сооружений), незавершенных законсервированных капитальных строений на земельных участках, а также сведения о кадастровых номерах земельных участков и инвентарных номерах капитальных строений (зданий, сооружений), незавершенных законсервированных капитальных строений, другую информацию в соответствии с законодательством Республики Беларусь (статья 1 Закона).
</p>
<p>
	 19. Информация о наличии в едином государственном регистре сведений об объекте недвижимого имущества предоставляется по запросу любого лица через сеть Интернет. В запросе должен быть указан кадастровый и (или) инвентарный номер либо адрес объекта недвижимого имущества. Информация о наличии в едином государственном регистре сведений об объекте недвижимого имущества предоставляется в следующем объеме: «В едином государственном регистре содержатся (не содержатся) сведения о земельном участке, капитальном строении, изолированном помещении, машино-месте, незавершенном законсервированном капитальном строении, расположенном по адресу, либо с кадастровым, инвентарным, регистрационным номером ________».
</p>
<p>
	 20. В соответствии с пунктом 9 статьи 29 Закона сведения о выданной информации подлежат учету. Республиканская и территориальные организации по государственной регистрации обязаны по заявлению или запросу правообладателя предоставлять информацию о лицах и органах, получивших сведения о недвижимом имуществе, на которое он имеет права. Такая информация выдается в виде справки о лицах и органах, получивших сведения о недвижимом имуществе.
</p>
<p>
	 21. Информация из единого государственного регистра, основанием для предоставления которой является заявление, предоставляется заявителю лично, а в случае, если соответствующая просьба содержится в заявлении, может быть направлена ему либо иному указанному им в заявлении лицу посредством почтовой связи либо передана в виде электронного документа в порядке, предусмотренном Инструкцией о порядке подачи и оформления документов, необходимых для осуществления регистрационных действий, для целей их дальнейшего направления посредством почтовой связи или передачи в виде электронных документов, утвержденной постановлением Государственного комитета по имуществу Республики Беларусь от 16 декабря 2011 г. № 70, для выдачи документов по результатам совершенного регистрационного действия.
</p>
<p>
	 Информация из государственного земельного кадастра и единого государственного регистра, основанием для предоставления которой является запрос, направляется в соответствующий государственный орган, организацию или иному лицу по почте или каналам связи, если в запросе не предусмотрено, что она подлежит предоставлению заявителю лично.
</p>
<p>
	 22. При истребовании адвокатами информации в отношении объектов недвижимого имущества необходимо учитывать, что в соответствии с пунктом 16 Инструкции в выдаче информации может быть отказано:
</p>
<p>
	 в случае, если заявление либо запрос содержит не все сведения, необходимые для поиска и выдачи информации в соответствии с Инструкцией;
</p>
<p>
	 в случае, если заявление либо запрос поданы ненадлежащим лицом или способом;
</p>
<p>
	 в иных случаях, установленных законодательством Республики Беларусь.
</p>
<p>
	 23. Адвокатам следует иметь в виду, что информация о технических характеристиках капитального строения (здания, сооружения), изолированного помещения может быть предоставлена только правообладателю (собственнику), поэтому при возникновении необходимости получения такой информации в том случае, когда клиент адвоката не является правообладателем объекта недвижимого имущества, необходимо обращение с соответствующим ходатайством к суду в порядке, установленном процессуальным законодательством.
</p>
<p>
	 24. В соответствии со статьей 252 Налогового кодекса Республики Беларусь (Особенная часть) при подаче исковых заявлений о праве собственности на капитальные строения (здания, сооружения), незавершенные законсервированные капитальные строения, изолированные помещения, машино-места, земельные участки, принадлежащие гражданам на праве собственности, государственная пошлина исчисляется по установленной ставке из цены иска, определенной исходя из оценочной стоимости капитальных строений (зданий, сооружений), незавершенных законсервированных капитальных строений, изолированных помещений, машино-мест, определяемой территориальными организациями по государственной регистрации недвижимого имущества, прав на него и сделок с ним, а также кадастровой стоимости земельных участков.
</p>
<p>
	 Заключение об оценочной стоимости указанных объектов недвижимого имущества выдается организациями по государственной регистрации на возмездной основе по обращению любого заинтересованного лица, в том числе и на основании запроса адвоката.
</p>
<p>
	 Вместе с тем необходимо иметь в виду, что заключение о рыночной стоимости объектов недвижимого имущества может быть получено собственником этого имущества либо иным лицом при условии наличия согласия собственника на проведение оценки и осмотр объекта недвижимого имущества.
</p>
<p>
	 25. При истребовании сведений о кадастровой стоимости земельных участков адвокатам необходимо руководствоваться Инструкцией о порядке ведения регистра стоимости земель, земельных участков государственного земельного кадастра, утвержденной постановлением Государственного комитета по имуществу Республики Беларусь от 3 июня 2010 г. № 37.
</p>
<p>
	 Регистр стоимости является частью государственного земельного кадастра и содержит сведения о кадастровой стоимости земель и земельных участков, полученных при проведении их кадастровой оценки (дооценки), уточнении их кадастровой стоимости с использованием поправочных коэффициентов, учитывающих изменение цен на рынке недвижимости.
</p>
<p>
	 Регистр стоимости ведется республиканской организацией по государственной регистрации недвижимого имущества, прав на него и сделок с ним.
</p>
<p>
	 Сведения о кадастровой стоимости земель, земельных участков предоставляются гражданину, индивидуальному предпринимателю, юридическому лицу возмездно на договорной основе, за исключением случаев, предусмотренных законодательными актами, когда такая информация предоставляется на безвозмездной основе, в форме выписки из регистра стоимости о кадастровой стоимости конкретного земельного участка, 1 кв. м земель оценочной зоны.
</p>
<p>
	 Информация из регистра стоимости может предоставляться республиканской организацией по государственной регистрации в режиме удаленного доступа к регистру стоимости с использованием сети Интернет на сайте <a href="http://vl.nca.by">http://vl.nca.by</a> в форме простого информационного сообщения на безвозмездной основе.
</p>
 <br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>