<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Методические рекомендации по оказанию юридической помощи при приёме клиентов адвокатами");
?><p style="text-align: right;">
	 Утверждено <br>
	 постановление совета<br>
	 Республиканской коллегии адвокатов <br>
	 15.01.2015 № 07/01<br>
	 (в ред. постановлений совета БРКА <br>
	 21.12.2017 №04/09, 19.10.2021 №04/09
</p>
<p>
</p>
<p style="text-align: center;">
 <b>Методические рекомендации по оказанию юридической помощи при приёме клиентов адвокатами</b>
</p>
<p>
	 1. Методические рекомендации разработаны в соответствии с Законом Республики Беларусь «Об адвокатуре и адвокатской деятельности в Республике Беларусь (далее – Закон) и Правилами профессиональной этики адвоката (далее - Правила). Их целью является оказание практической помощи адвокатам, осуществляющим прием граждан в адвокатских образованиях.
</p>
<p>
	 2. Консультации и разъяснения по юридическим вопросам, со­ставление заявлений, жалоб и других документов правового характера являются видами юридической помощи, оказываемой адвокатами при приеме клиентов в адвокатских образованиях.
</p>
<p>
	 3. Адвокат при приеме клиентов обязан неукоснительно выполнять требования Правил, регулирующие отношения адвоката с клиентами.
</p>
<p>
	 4. Прием клиентов ведется по заранее составленному и утвержденному заведующим юридической консультацией графику дежурств либо в соответствии с согласованным между адвокатом и клиентом временем.
</p>
<p>
	 5.&nbsp;График дежурств должен быть размещен в юридических консультациях на справочно-информационных стендах в доступном для ознакомления клиентов месте.
</p>
<p>
	 6. По поручению заведующего или дежурного адвоката в приеме клиентов дополнительно могут участвовать адвокаты, не указанные в графике дежурств, в случаях, когда в этом имеется необходимость.
</p>
<p>
	 7. Прием клиентов дежурным адвокатом рекомендуется осуществлять в условиях соблюдения конфиденциальности общения с клиентом, в отдельном помещении, оборудованном необходимой оргтехникой и нормативно-правовой базой. Если клиент настаивает на его общении наедине, данное условие должно быть обязательно соблюдено. Место проведения приема должно быть обозначено вывеской с указанием фамилии, имени, отчества адвоката.
</p>
<p>
	 8. Юридическая помощь при приеме клиентов заключается в разъяснении клиенту содержания правовых норм по интересующему его вопросу, оказании ему содействия в понимании, правильном использовании и соблюдении законодательства в целях защиты его прав, свобод и интересов. С этой целью адвокат, ведущий прием, после выяснения и определения правовой сущности вопроса клиента, должен дать юридическую оценку исследуемой ситуации и оказать содействие в избрании клиентом правильной правовой позиции.
</p>
<p>
	 9. Клиенту, обратившемуся за консультацией по правовому вопросу, адвокат должен разъяснить содержание принадлежащих ему (или иным лицам) прав и возложенных на него (иных лиц) обязанностей, привести в обоснование конкретные нормы права, дать ему рекомендации относительно того, как в исследуемой ситуации целесообразно поступить для удовлетворения своего законного интереса, каковы будут последствия совершения (или не совершения) определенных действий в зависимости от характера сообщенных клиентом конкретных обстоятельств. При наличии нескольких вариантов поведения клиента, адвокат должен указать на возможность выбора между ними и сообщить последствия избрания клиентом каждого из них.
</p>
<p>
	 10. По просьбе клиента адвокат должен выдать пись­менную справку по законодательству. В такой справке адвокат должен изложить содержание интересующей гражданина правовой нормы, указать номер статьи (пункт) нормативного акта, его полное наименование, номер, дату принятия.
</p>
<p>
	 В письменной справке не следует разъяснять или комментировать излагаемые правовые нормы, делать какие-либо выводы о правах и обязанностях обратившегося за ней лица. В справке должна быть указана фамилия адвоката, подготовившего ее, а также обозначена дата её выдачи.
</p>
<p>
	 11. Адвокат лишь тогда вправе дать ответ на поставленный клиентом вопрос, когда он сам полностью убежден в его правильности и соответствии закону. Если правовой вопрос, поставленный клиентом, требует дополнительной подготовки, изучения судебной практи­ки, адвокату следует отложить дачу разъяснения или консультации для дополнительного изучения законодательства, других материалов, и назначить клиенту другое время для кон­сультации на индивидуальном приеме.
</p>
<p>
	 12. При убежденности в явной необоснованности требований или возражений клиента и отсутствия у него правовой позиции адвокат должен сообщить свое мнение клиенту и вправе предложить не возбуждать или прекратить дело.
</p>
<p>
	 13. При наличии сомнений в обоснованности позиции клиента адвокат должен разъяснить клиенту возможность неудовлетворения его требований.
</p>
<p>
	 14. Адвокат вправе обсуждать вопрос клиента в части, касающейся правовой проблемы, с другими адвокатами, но без указания сведений о клиенте и конкретных обстоятельствах дела.
</p>
<p>
	 15. При составлении заявления или иного правового документа адвокат руководствуется сведениями, предоставленными клиентом, с учетом положений, содержащихся в пункте 50 Правил. По согласованию с клиентом адвокат вправе отложить выполнение данного вида юридической помощи непосредственно на приеме, назначив ему другое время на индивидуальный прием.
</p>
<p>
	 16. В необходимых случаях для дачи более полной консуль­тации либо подготовки правовых документов в суд, адвокат в соответствии с подпунктом 3 пункта 2 статьи 17 Закона вправе запрашивать справки, характеристики и иные документы, необходимые в связи с оказанием юридической помощи, у государственных органов и иных организаций, которые обязаны в установленном порядке выдавать эти документы или их копии.
</p>
<p>
	 17. При подготовке адвокатом запроса на получение сведений (документов) заключение договора на оказание юридической помощи в письменной форме обязательно.
</p>
<p>
	 При выдаче адвокату ордера на запрос сведений (документов) следует руководствоваться положениями Инструкции о порядке выдачи, учета, хранения ордеров, утв. Постановлением Министерства юстиции Республики Беларусь от 03.02.2012 №37.
</p>
<p>
	 Приложение к запросу договора на оказание юридической помощи недопустимо, поскольку в договоре содержатся сведения, составляющие предмет адвокатской тайны (сведения о вопросах, по которым клиент обратился за юридической помощью) и личные данные клиента.
</p>
<p>
	 Запрос должен быть зарегистрирован в журнале исходящей корреспонденции соответствующей юридической консультации.
</p>
<p>
	 18. При истребовании сведений и документов об объектах недвижимого имущества адвокату необходимо руководствоваться Методическими рекомендациями по истребованию адвокатами сведений и документов в отношении объектов недвижимого имущества, утвержденными постановлением совета Республиканской коллегии адвокатов от 18 сентября 2014 года № 06/05.
</p>
<p>
	 19. В соответствии с пунктом 3.10 статьи 9 Закона Республики Беларусь «О нотариате и нотариальной деятельности в Республике Бе­ларусь» сведения (документы) по совершенному нотариально­му действию выдаются по письменному требованию адвокатов в связи с необходимостью составления документов правового характера при подготовке к судебному разбирательству при предъявлении удостоверения адвоката и доверенности, оформленной в порядке, установленном законодательством Республики Беларусь, или ордера.
</p>
<p>
	 20. Запрос должен содержать следующие сведения:
</p>
<p>
	 наименование юридической консультации;
</p>
<p>
	 наименование организации, в которую направляется зап­рос, должностное лицо данной организации;
</p>
<p>
	 ссылку на пункт 3 части 2 статьи 17 Закона;
</p>
<p>
	 четкие, грамотные вопросы о сведениях, в отношении ко­торых делается запрос;
</p>
<p>
	 фамилию, инициалы адвоката; фамилию, имя, отчество лица, кому должен быть выдан запрос. Просьба выдать ответ на запрос его предъявителю без указания фамилии, имени и отчества недопустимы. Допускается указание номера телефона адвоката.
</p>
<p>
	 21. Запрос составляется и подписывается самим адвокатом.
</p>
<p>
	 Запрос об истребовании сведений (документов) по совершенному нотариальному действию подписывается заведующим юридической консультацией.
</p>
<p>
	 22. Сведения, содержащие тайну личной жизни граждан, могут быть истребованы адвокатом с соблюдением Закона Республики Беларусь "Об информации, информатизации и защите информации", в соответствии с которым предоставление общедоступной информации может осуществляться по запросу заинтересованного государственного органа, физического или юридического лица. Никто не вправе требовать от физического лица предоставления информации о его частной жизни и персональных данных, включая сведения, составляющие личную и семейную тайну, тайну телефонных переговоров, почтовых и иных сообщений, касающиеся состояния его здоровья, либо получать такую информацию иным образом помимо воли данного физического лица, кроме случаев, установленных законодательными актами Республики Беларусь. Сбор, обработка, хранение информации о частной жизни физического лица и персональных данных, а также пользование ими осуществляются с согласия данного физического лица, если иное не установлено законодательными актами Республики Беларусь
</p>
<p>
	 В запросе в обязательном порядке должно быть указано, что данные сведения истребуются адвокатом в интересах клиента, с его согласия и могут быть выданы последнему по предоставлению паспорта, либо иного документа, удостоверяющего его личность.
</p>
<p>
	 23. Адвокату при осуществлении им профессиональной дея­тельности не следует обращаться с запросами, в которых содер­жится просьба о разъяснении законодательства, а также в Aдми­нистрацию Президента Республики Беларусь, Совет Безопаснос­ти Республики Беларусь и другие государственные органы по вопросам, разрешение которых не входит в их компетенцию.
</p>
<p>
	 На основании пункта 1 статьи 6 Закона виды юридической помощи, оказываемой адвокатами при приеме граждан, должны быть оплачены обратившимися за юридической помощью гражданами, за исключением случаев, предусмотренных в статье 28 Закона.
</p>
<p>
	 24. Необоснованное освобождение граждан от оплаты юридической помощи, оказываемой при их приёме, противоречит требованиям статей 6 и 27 Закона.
</p>
<p>
	 25. При определении размера гонорара следует принимать во внимание факторы, указанные в пункте 57 Правил, и руководствоваться методическими рекомендациями по примерным размерам оплаты юридической помощи, оказываемой адвокатами гражданам, утвержденными постановлением совета Республиканской коллегии адвокатов от 18 сентября 2014 года №07/05.
</p>
<p>
	 26. Все обращения граждан, по которым оказана бесплат­ная юридическая помощь на приеме, должны быть зарегистрированы в журнале бесплатной помощи.
</p>
<p>
	 Журнал должен содержать следующие реквизиты: номер по порядку; дату обращения; фамилию, имя, отчество и место жительства гражданина, обратившегося за оказанием юридической помощи; суть обращения; отметку о том, какие правовые нормы разъяснены; отметку об основаниях освобождения от оплаты за оказа­ние юридической помощи.
</p>
<p>
	 Журнал может быть как общим для юридической консультации, так и вестись каждым адвокатом индивидуально.
</p>
<p>
	 27. Контроль за организацией приема граждан осуществляется заведующим юридической консультацией.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>