<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Методические  рекомендации по ведению адвокатами производств (досье)");
?><p style="text-align: right;">
	 УТВЕРЖДЕНО <br>
	 постановление совета <br>
	Республиканской коллегии адвокатов <br>
	28 апреля 2015 №04/03
</p>
<p align="center">
	<b>Методические рекомендации по ведению адвокатами производств (досье)</b>
</p>
<p align="center">
	 &nbsp;
</p>
<p>
	 1. Общие положения
</p>
<p>
	Методические рекомендации разработаны в целях оказания методической помощи адвокатам в формировании адвокатского производства (досье) при осуществлении защиты или представительства. В них содержатся рекомендации по составлению и ведению адвокатского производства (досье) по уголовным и гражданским делам. В связи с многообразием видов юридической помощи, оказываемой адвокатами (ведение дел в иных видах судопроизводства, представительство в государственных органах, иных организациях, в том числе их органах управления, и перед физическими лицами, правовая работа по обеспечению хозяйственной и иной деятельности), данные рекомендации не преследуют цели охватить все виды юридической помощи, оказываемой адвокатами, и не могут носить исчерпывающего характера. В случае ведения адвокатом иных дел настоящие рекомендации подлежат применению по аналогии.
</p>
<p>
	 В соответствии с абзацем вторым пункта 1 статьи 18 Закона Республики Беларусь «Об адвокатуре и адвокатской деятельности в Республике Беларусь» (далее – Закон) и пунктами 9 и 31 Правил профессиональной этики адвоката адвокат обязан&nbsp;&nbsp;&nbsp; квалифицированно исполнять свои профессиональные обязанности, использовать все не запрещенные законодательством средства и способы защиты прав, свобод и интересов клиента, поддерживать с клиентом честные и доверительные отношения. В соответствии со статьей 20 Закона за совершение деяний, противоречащих Закону, Правилам профессиональной этики адвоката и иным актам законодательства об адвокатуре адвокат может быть привлечен к дисциплинарной ответственности
</p>
<p>
	 Добросовестное и качественное исполнение адвокатом профессиональных обязанностей предполагает тщательную подготовку к ведению дела. Под материалами дела в настоящих Рекомендациях понимаются любые документы и их копии, относящиеся к исполнению договора: записи, выписки, содержащие информацию по делу, выполненные как на бумажных, так и на других носителях информации (фотопленка, цифровые носители информации и т.д.), в том числе без изучения материалов дела и ведения записей. Все относящиеся к делу материалы должны храниться адвокатом в специальном производстве (досье).
</p>
<p>
	 Законодательство об адвокатуре не содержит прямого требования об обязательности ведения адвокатского производства (досье). Однако целесообразность его ведения вытекает из содержания пунктов 3 и 4 статьи 16, пункта 2 статьи 17 Закона, в соответствии с которыми адвокат вправе собирать сведения и информацию, запрашивать справки, характеристики и иные документы, запрашивать мнения специалиста и т.д., а полученная информация составляет предмет адвокатской тайны и не может быть получена от адвоката, а также стажеров и помощников адвоката и использована в качестве доказательств в уголовном, гражданском, хозяйственном и административном процессах.
</p>
<p>
	 Ведение адвокатского производства (досье) является наиболее удобной для адвоката формой организации и систематизации информации в процессе оказания юридической помощи доверителю, содействует облегчению работы с информацией, эффективному использованию собранных данных при формировании позиции по делу и ее реализации. Адвокатское производство (досье) может оказать помощь адвокату по другим аналогичным делам, например, при анализе нормативного материала и судебной практики, выработке позиции по делу, способах доказывания и т.д.
</p>
<p>
	 Кроме того, адвокатское производство (досье) является наиболее эффективным подтверждением факта, объема и качества оказания адвокатом юридической помощи доверителю, а также может служить доказательством при защите адвоката от необоснованных претензий доверителя к качеству работы адвоката и по спорам о размерах гонорара за оказанную юридическую помощь.
</p>
<p>
	 Адвокатское производство (досье) является одним из способов сохранения адвокатской тайны: содержащиеся в нем сведения и материалы не могут быть использованы в качестве доказательств обвинения.
</p>
<p>
	 Правила профессиональной этики адвоката (пункт 16) обязывают адвоката при ведении производства выполнять требования, в соответствии с которыми материалы, входящие в состав адвокатского производства по делу, а также переписка адвоката с доверителем, должны быть ясным и недвусмысленным образом обозначены как принадлежащие адвокату или исходящие от него.
</p>
<p>
	 Во избежание возникновения конфликтов и споров по поводу возможной утраты оригинальных документов адвокатам рекомендуется по возможности не хранить оригиналы предоставленных доверителям документов, а снимать с них копии и помещать их в адвокатское производство (досье). Оригиналы документов целесообразно затребовать у доверителя по мере необходимости, когда они должны быть представлены в суд или иные органы. При передаче подлинников документов адвокату, а также при последующем возврате их клиенту адвокату рекомендуется иметь в производстве (досье) их перечень и отметку об их получении, а затем возврате. Указанное позволит избежать возможного конфликта между адвокатом и клиентом.
</p>
<p>
	 Каждый адвокат оформляет адвокатское производство (досье) со дня принятия поручения от доверителя.
</p>
<p>
	 Материалы адвокатского производства (досье) рекомендуется хранить в специально приспособленной для этих целей папке (папках) или файле (файлах), в том числе электронных.
</p>
<p>
	 На лицевой стороне адвокатского производства (досье) следует указать:
</p>
<p>
	 наименование адвокатского образования;
</p>
<p>
	 фамилия и имя адвоката;
</p>
<p>
	 фамилию, имя, отчество защищаемого (представляемого) лица;
</p>
<p>
	 номер и дата договора об оказании юридической помощи;
</p>
<p>
	 номер ордера адвоката и дата его выдачи;
</p>
<p>
	 наименование органа, в производстве которого находится дело;&nbsp;<br>
	 уголовно-правовая квалификация деяния или характер исковых требований.
</p>
<p>
	 На лицевой стороне адвокатского производства (досье) рекомендуется иметь запись следующего содержания: «Документы и сведения, содержащиеся в адвокатском производстве, составляют охраняемую законом адвокатскую тайну».
</p>
<p>
	 Данная запись позволить чётко обозначить, что на материалы (информацию), включенные в адвокатское производство (досье), распространяется действие адвокатской тайны.
</p>
<p>
	 На внутренней стороне обложки производства (досье) указываются сведения о действиях, выполненных адвокатом, в том числе даты посещений подзащитного, а также результаты по выполнению поручений. Рекомендуется также фиксировать отказ обвиняемого от подачи кассационной жалобы собственноручно учиненной им записью и его подписью. Справочные сведения на обложке производства (досье) заверяются подписью адвоката.
</p>
<p>
	 Адвокатское производство (досье) можно вести как на бумажных, так и цифровых носителях.
</p>
<p>
	 Адвокат вправе передать адвокатское производство (досье) другому адвокату, осуществляющему защиту интересов его клиента.
</p>
<p>
	 Адвокатское производство (досье) следует хранить не менее трех лет с момента исполнения договора. По истечении срока хранения адвокатское производство (досье) подлежит уничтожению. Порядок хранения адвокатского производства определяется адвокатом либо адвокатским образованием, в котором адвокат осуществляет свою деятельность.
</p>
<p>
	<br>
</p>
<p>
	2. Содержание адвокатского производства (досье) по уголовным делам
</p>
<p>
	Для оказания квалифицированной юридической помощи по уголовным делам адвокат должен тщательно ознакомиться с материалами уголовного дела по окончании предварительного следствия или в суде до начала судебного разбирательства, сделать соответствующие выписки, изготовить копии процессуальных документов, сделать пометки, имеющие значение для формирования позиции защиты.
</p>
<p>
	 Копии материалов уголовного дела, выписки из материалов и все иные записи адвоката по конкретному делу рекомендуется оформлять и хранить в форме адвокатского производства (досье). В адвокатском производстве (досье) рекомендуется хранить копии либо оригиналы представляемых в следственные или судебные органы процессуальных документов, копии иных представляемых документов либо выписки из них, копии постановлений следователя, постановлений и определений суда, копии жалоб на решения следователя или суда, тезисы выступлений в судебных заседаниях, в том числе в кассационной инстанции, копии определений кассационной инстанции.
</p>
<p>
	 В адвокатском производстве (досье) по уголовным делам рекомендуется иметь:
</p>
<p>
	 копию постановления о возбуждении уголовного дела либо выписки из него;
</p>
<p>
	 копию постановления о задержании;
</p>
<p>
	 копию постановления о привлечении в качестве обвиняемого;
</p>
<p>
	 копии протоколов допроса подзащитного в качестве подозреваемого и обвиняемого либо выписки их них;
</p>
<p>
	 в случае нахождения лица под стражей – копию постановления об избрании меры пресечения, об изменении меры пресечения, о продлении срока содержания под стражей, жалобы на данные постановления и ответы на них;
</p>
<p>
	 копии всех заявленных по делу ходатайств и ответы на них.<br>
	 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; При участии адвоката в следственных действиях рекомендуется вести запись показаний подозреваемого, обвиняемого, лиц, участвующих в очной ставке, опознании и т.д. С разрешения лица, производящего допрос, целесообразно делать ксерокопии или фотокопии процессуальных документов.
</p>
<p>
	 С целью удобства пользования материалами в зависимости от характера уголовного дела и его объема рекомендуется группировать материалы адвокатского производства (досье) в следующем порядке:
</p>
<p>
	 по расположению материалов в уголовном деле;
</p>
<p>
	 по отдельным лицам;
</p>
<p>
	 по эпизодам;
</p>
<p>
	 по доказательствам;
</p>
<p>
	 иным критериям.
</p>
<p>
	 По сложному, многоэпизодному уголовному делу целесообразно группировать материалы по эпизодам.
</p>
<p>
	 Все замечания, появившиеся у адвоката при изучении материалов дела, рекомендуется записывать и хранить в адвокатском производстве (досье). Рекомендуется также при этом фиксировать листы и тома уголовного дела, чтобы в последующем иметь возможность быстро находить нужные материалы и делать ссылки на них.
</p>
<p>
	 Изучение материалов уголовного дела рекомендуется проводить не только под углом зрения проверки обоснованности предъявленного обвинения, но и с точки зрения того, как соблюдены права подозреваемого, обвиняемого (своевременность предъявления обвинения, обоснованность избрания меры пресечения, соблюдение прав при производстве следственных действий и т.п.). Особого внимания заслуживает вопрос о допустимости и относимости доказательств, добытых в ходе досудебного производства. В связи с этим необходимо обратить внимание на постановление о возбуждении уголовного дела, постановление о создании следственной группы, на наличии в деле отдельных поручений на выполнение конкретных следственных действий и т.п., а также, не нарушено ли право подозреваемого, обвиняемого на защиту.
</p>
<p>
	 Если лицо допрошено неоднократно и при этом показания не изменялись достаточно отметить листы дела и даты повторных допросов и указать на идентичность показаний. Если же в новых показаниях появились существенные дополнения, изменения, противоречия – их следует отразить.
</p>
<p>
	 Необходимо иметь в виду, что признание обвиняемым своей вины в предъявленном обвинении не освобождает адвоката при оформлении производства (досье) от необходимости изучения собранных доказательства, так как признание вины может быть положено в основу обвинения лишь при наличии других объективных доказательств виновности.
</p>
<p>
	 В случаях, когда в связи с характером дела возникает необходимость изучить дополнительный нормативный материал, специальную или научную литературу, судебную практику, целесообразно важные для защиты выписки из этого материала также помещать в адвокатское производство (досье).
</p>
<p>
	 В судебном заседании адвокату рекомендуется конспективно вести личную протокольную запись, в которой отражать все обстоятельства, имеющие значение для защиты: показания обвиняемых, потерпевших и свидетелей, задаваемые им участниками процесса вопросы и ответы их на вопросы, показания экспертов и специалистов в суде, важные заявления и ходатайства участников процесса и т.д. Рекомендуется также записывать ход судебного разбирательства на диктофон, особенно по сложным уголовным делам с большим объёмом доказательств. Аудиозаписи судебных заседаний помогут не только правильно выстроить речь в защиту доверителя, но и подтвердить правильность и обоснованность замечаний на протокол судебного заседания.
</p>
<p>
	 Рекомендуется заранее продумать и подготовить в письменном виде наиболее существенные вопросы обвиняемым, свидетелям, экспертам, специалистам и приобщать их затем к материалам адвокатского производства (досье).
</p>
<p>
	 Копии письменных ходатайств рекомендуется хранить в адвокатском производстве (досье), а о заявленных устных ходатайствах и представляемых суду документах делать соответствующие записи.
</p>
<p>
	 После изготовления судом протокола судебного заседания адвокатам рекомендуется тщательно ознакомиться с ним, получить его копию либо сделать выписки с обозначением листов дела.
</p>
<p>
	 По окончании ведения дела в суде первой инстанции в адвокатском производстве (досье), как правило, должны находиться следующие процессуальные документы:
</p>
<p>
	 копия приговора;
</p>
<p>
	 копия протокола судебного заседания или выписки из него,
</p>
<p>
	 копия замечаний на протокол судебного заседания (при их наличии),
</p>
<p>
	 копия решения суда о принятии замечаний или об их отклонении;
</p>
<p>
	 копия апелляционного протеста прокурора или жалобы потерпевшего и возражения адвоката на них;
</p>
<p>
	 копия апелляционной (надзорной) жалобы.
</p>
<p>
	 В адвокатском производстве (досье) рекомендуется также иметь (в копиях или выписках) следующие материалы уголовного дела:
</p>
<p>
	 постановления о назначении экспертиз (с перечнем поставленных на разрешение экспертов вопросов), заключения экспертиз;
</p>
<p>
	 протоколы обысков и описи имущества; документы, подтверждающие изъятие ценностей;
</p>
<p>
	 протоколы допросов подзащитного, других обвиняемых, потерпевших, свидетелей и очных ставок;
</p>
<p>
	 протоколы освидетельствования либо осмотра документов, вещественных доказательств, осмотра местности, воспроизведения обстановки и обстоятельств события;
</p>
<p>
	 характеристики, справки о судимости, прочие документы, относящиеся к личности подзащитного (справки о болезни, составе семьи и т.д.).
</p>
<p>
	 При формировании адвокатского производства (досье) рекомендуется оставлять большие поля для заметок, которые потом могут быть использованы в суде.
</p>
<p>
	 Копии материалов уголовного дела или выписки из них находящиеся в производстве (досье) адвоката, должны содержать указание на том, лист дела, дату составления процессуального документа, его краткое содержание. Если в документах имеются какие-либо дефекты или процессуальные нарушения (отсутствие необходимых реквизитов, дат, фамилий и т.п.), это также следует отразить в адвокатском производстве (досье).
</p>
<p>
	 Кроме выписок из материалов&nbsp;&nbsp; дела, рекомендуется составлять и хранить в адвокатском производстве (досье) справочные таблицы и схемы, помогающие адвокату ориентироваться в деле и в своем производстве (досье). Они особенно необходимы по сложным, многоэпизодным, многотомным делам.
</p>
<p>
	 В адвокатском производстве (досье) рекомендуется хранить материал подготовки к защитительной речи: тезисы, план, краткий либо полный текст речи.
</p>
<p>
	<br>
</p>
<p>
	3. Содержание адвокатского производства (досье) по гражданским делам
</p>
<p>
	Адвокатское производство (досье) по гражданским делам рекомендуется формировать с момента заключения договора на представление интересов доверителя в суде, отражая в нем сведения о датах и действиях, выполняемых адвокатом. Однако с учетом того, что определение правовой позиции по делу адвокатом начинается с обращения доверителя (гражданина, представителя юридического лица) за юридической консультацией, в производстве (досье) следует отразить все переговоры и встречи адвоката с доверителем, включая встречу при первичном обращении.
</p>
<p>
	 В адвокатском производстве (досье) по гражданскому делу рекомендуется иметь (в копиях либо выписках) все имеющие доказательственное значение для отстаивания прав и законных интересов доверителя материалы дела: копии составленных адвокатом документов правового характера (запросов, ходатайств, исковых заявлений, возражений против иска и т.д.), копии полученных адвокатом ответов, а также записи адвоката о проведенной работе при подготовке к процессу, в ходе судебного разбирательства и после вынесения решения по делу.
</p>
<p>
	 Во избежание утраты адвокату рекомендуется избегать хранения подлинных документов, переданных доверителем, у себя лично или в адвокатском образовании. В адвокатском производстве (досье) целесообразно иметь копии этих документов, а подлинники оставлять у доверителя. Следует учитывать, однако, что при рассмотрении гражданского дела в судах общей юрисдикции либо в экономическом суде исследование доказательств по делу предполагает обязанность для сторон предоставления подлинников необходимых документов по требованию суда.
</p>
<p>
	 В таком случае при невозможности непосредственного присутствия доверителя в судебных заседаниях обязанность предоставления подлинных документов при рассмотрении дела возлагается на адвоката.
</p>
<p>
	 В связи с этим адвокату рекомендуется получать у доверителя подлинные документы на необходимое время и хранить их в адвокатском производстве (досье) (поскольку адвокатское производство обеспечивает сохранение адвокатской тайны), а когда надобность в подлинных документах отпадает, возвращать их доверителю.
</p>
<p>
	 Порядок расположения материалов в адвокатском производстве (досье) адвокат вправе определять по своему усмотрению. Однако в ряде случаев, например, когда предъявленный иск, в том числе встречный, содержит несколько исковых требований, для удобства целесообразно сгруппировать материалы, находящиеся в производстве (досье), по каждому исковому требованию отдельно.
</p>
<p>
	 Текст правовых норм, судебной практики, комментариев специалистов, иных материалов, на которые адвокат ссылается в обоснование своей позиции по делу, а также тезисы и проекты выступлений адвоката в суде, рекомендуется хранить в адвокатском производстве (досье).
</p>
<p>
	 В судебном заседании адвокату рекомендуется конспективно вести протокольную запись, в которой следует отражать объяснения сторон, третьих лиц, свидетелей, заключения экспертов, мнение прокурора, заявленные суду ходатайства и т.д.
</p>
<p>
	 По окончании ведения дела в суде первой инстанции в адвокатском производстве (досье) должны содержаться: отметки об ознакомлении с протоком судебного заседания, копии замечаний на протокол судебного заседания (при их наличии), копии определений суда о принятии замечаний или об их отклонении, копии апелляционной (надзорной) жалобы либо возражений на нее.
</p>
<p>
	<br>
</p>
<p>
	4. О соблюдении адвокатской тайны при ведении адвокатского производства
</p>
<p>
	Обеспечение конституционного права гражданина Республики Беларусь на квалифицированную юридическую помощь невозможно без соблюдения адвокатской тайны.
</p>
<p>
	 Статьи 1 и 16 Закона распространяют адвокатскую тайну на сведения, связанные с оказанием адвокатом юридической помощи своему доверителю.
</p>
<p>
	 В этой связи все материалы, содержащие такие сведения, содержат адвокатскую тайну.
</p>
<p>
	 При определении того, на какие сведения распространяется адвокатская тайна, каждый адвокат должен руководствоваться положениями статей 1, 16 Закона. Ниже приводится перечень информации, материалов, хранящихся в адвокатском производстве (досье), в отношении которых должна соблюдаться адвокатская тайна (данный перечень ни при каких обстоятельствах не может рассматриваться как исчерпывающий):
</p>
<p>
	 записи и документы, содержащие информацию о факте обращения доверителя к адвокату, о характере и содержании оказанной ему юридической помощи;
</p>
<p>
	 все доказательства и материалы, собранные адвокатом в ходе подготовки к делу;
</p>
<p>
	 записи любых сообщенных адвокату сведений из личной, семейной, интимной, общественной, служебной, хозяйственной и иной сфер деятельности доверителя, ставшие известными адвокату в процессе оказания юридической помощи;
</p>
<p>
	 иные сведения, полученные адвокатом от доверителя, и любые документы, иные письменные, аудио- и видеоматериалы, информация на электронных носителях, если они входят в производство по делу;
</p>
<p>
	 содержание консультаций, разъяснений, справок, содержащихся в том или ином виде в адвокатском производстве (досье), данных непосредственно доверителю или ему предназначенных;
</p>
<p>
	 записи и сведения, полученные адвокатом в результате его участия в закрытых судебных заседаниях, за исключением содержания судебных актов, подлежащих публичному оглашению;
</p>
<p>
	 записи и документы, содержащие информацию о принадлежности доверителя к формальным и неформальным профессиональным, религиозным, общественным и иным объединениям граждан;
</p>
<p>
	 записи с любыми другими сведениями, связанные с оказанием юридической помощи, распространение которых может нанести вред охраняемым законом правам и интересам доверителя, адвоката и других лиц.
</p>
<p>
	 В тех случаях, когда материалы, предметы, иные сведения, имеющие отношение к делу, в силу своего объема не помещаются в папке «Адвокатское производство (досье)», рекомендуется отмечать их соответствующими надписями (наклейками) «Адвокатское производство адвоката (Ф.И.О.).
</p>
<p>
	 Адвокат обязан обеспечить хранение адвокатских производств (досье), содержащих адвокатскую тайну, в условиях, максимально исключающих доступ посторонних лиц.
</p>
<p>
	 При параллельном ведении адвокатского производства (досье) в электронном виде (с включением в него текстовых файлов документов, сканированных копий или цифровых фотокопий документов) необходимо выполнять следующие требования:
</p>
<p>
	 обязательно иметь резервную копию документов;
</p>
<p>
	 компьютер, в котором хранятся документы, составляющие предмет адвокатской тайны, должен иметь особый доступ – пароль адвоката. Пароль рекомендуется изменять периодически;
</p>
<p>
	 осуществлять контроль за безопасностью электронной почты, уделяя особое внимание локальной сети, а также получению и отправке информации через Интеренет.
</p>
<p>
	 При работе с материалами адвокатского производства (досье) следует своевременно уничтожать документы и информацию, в хранении которых нет необходимости (удалять файлы из компьютера, в том числе и из «корзины», уничтожать бумаги).
</p>
<p>
	 Для того, чтобы исходящая от адвоката корреспонденция в рамках ведения адвокатского производства (досье) могла быть однозначно идентифицирована как почта адвоката, следует использовать фирменные бланки адвокатского образования; если документ оформлен не на бланке, обязательно указывать, что этот документ составлен адвокатом.
</p>
<p>
	 При работе с ежедневниками и органайзерами (как бумажными, так и электронными) рекомендуется соблюдать осторожность, не перенося в них информацию из адвокатского производства (досье), относящуюся к предмету (содержанию) адвокатской тайны.
</p>
<p>
	 После завершения оказания юридической помощи по делу адвокатское производство (досье) подлежит помещению в специально отведенное место, расположение которого и порядок хранения материалов адвокатского производства (досье) определяются с учетом требований о сохранении адвокатской тайны.
</p>
<p>
	 Следует исключить случаи бесконтрольного нахождения посторонних лиц в помещении, где хранятся адвокатские производства (досье) и установлены компьютеры с информацией составляющей адвокатскую тайну.
</p>
<p>
	 При принятии мер по обеспечению соблюдения адвокатской тайны следует иметь в виду, что адвокат не вправе хранить в адвокатском производстве документы не связанные с выполнением конкретного поручения.
</p>
<p>
</p>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>