<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Методические рекомендации по примерным размерам оплаты юридической помощи, оказываемой адвокатами гражданам");
?><p align="right">
	(Действуют с 1 августа 2022 года)
</p>
<p align="right">
	 УТВЕРЖДЕНО <br>
	 постановление совета <br>
	 Белорусской республиканской <br>
	 коллегии адвокатов <br>
	 №05/08 от 27.07.2022
</p>
<p align="center">
	 &nbsp;
</p>
<p align="center">
	 &nbsp;
</p>
<p align="center">
	 МЕТОДИЧЕСКИЕ РЕКОМЕНДАЦИИ<br>
	 по размерам оплаты юридической помощи,<br>
	 оказываемой адвокатами гражданам
</p>
<p>
	 &nbsp;
</p>
<p>
	 1. Общие положения
</p>
<p>
	 1.1. Принятие настоящих Методических рекомендаций по установлению размеров оплаты юридической помощи, оказываемой адвокатами гражданам, относится к компетенции совета Белорусской республиканской коллегии адвокатов в части реализации полномочий по координации деятельности территориальных коллегий адвокатов, осуществлению мер, направленных на повышение доступности оказания юридической помощи и по обеспечению принципов организации адвокатуры и адвокатской деятельности - соответствия оплаты юридической помощи её объему, сложности и качеству, реализации гарантированного Конституцией Республики Беларусь права граждан на юридическую помощь.
</p>
<p>
	 Действие Методических рекомендаций распространяется на всех адвокатов Республики Беларусь.
</p>
<p>
	 1.2. Основанием оплаты труда адвокатов за юридическую помощь, оказываемую ими гражданам, согласно статье 27 Закона Республики Беларусь «Об адвокатуре и адвокатской деятельности в Республике Беларусь» от 30.12.2011 (далее – Закон), является договор между адвокатом и клиентом или иным лицом, действующим в интересах клиента. Существенными условиями <a href="consultantplus://offline/ref=6500A51784E76EB710E5229F02ED0459F08B48C7AC9AFB601E8575324AC67A68A71C43E014B5425E5F617DBD724514109E9991CFEB1E0CF4381A3725EEM5s6L">договора</a> на оказание юридической помощи являются вид (виды) юридической помощи и порядок и размер её оплаты.
</p>
<p>
 <br>
</p>
<p>
	 2. Критерии определения размера оплаты юридической помощи
</p>
<p>
	 2.1. При определении размера оплаты юридической помощи (гонорара) надлежит принимать во внимание факторы, указанные в пункте 54 Правил профессиональной этики адвоката, утвержденных постановлением Министерства юстиции Республики Беларусь от 30.09.2021 N 180:
</p>
<p>
	 опыт и квалификацию адвоката, требуемые для оказания юридической помощи надлежащим образом;
</p>
<p>
	 профессиональный авторитет адвоката;
</p>
<p>
	 новизну и сложность вопросов;
</p>
<p>
	 необходимые затраты времени и труда;
</p>
<p>
	 вероятность того, что принятие данного поручения ограничит возможности адвоката одновременно работать по другим делам;
</p>
<p>
	 сроки, установленные клиентом или обстоятельствами;
</p>
<p>
	 необходимость привлечения специалистов;
</p>
<p>
	 расходы, связанные с оказанием юридической помощи;
</p>
<p>
	 практику определения гонорара в данном регионе, а также в регионе, в котором клиент имеет постоянное местопребывание;
</p>
<p>
	 иные факторы.
</p>
<p>
	 2.2. При определении сложности поручения по ведению уголовных дел следует учитывать следующие факторы:
</p>
<p>
	 сложность и объем дела;
</p>
<p>
	 количество подозреваемых, обвиняемых, потерпевших в уголовном деле;
</p>
<p>
	 нахождение подозреваемого, обвиняемого под стражей;
</p>
<p>
	 обвинение подзащитного в нескольких составах преступлений, в совершении тяжкого и (или) особо тяжкого преступления;
</p>
<p>
	 позицию подозреваемого, обвиняемого;
</p>
<p>
	 наличие заключений экспертиз, актов проверок;
</p>
<p>
	 необходимость собирания сведений для защиты прав подозреваемого, обвиняемого и оказания им юридической помощи путем опроса физических лиц, направлении запросов, предоставлении справок, характеристик и иных документов, необходимость запрашивать с согласия подозреваемого, обвиняемого мнения специалистов для разъяснения возникающих в связи с осуществлением защиты вопросов, требующих специальных знаний;
</p>
<p>
	 рассмотрение дела по первой инстанции вышестоящими судами;
</p>
<p>
	 неоднократность его рассмотрения в судебных инстанциях либо рассмотрение дела после отмены постановления суда в апелляционном, надзорном порядке.
</p>
<p>
	 2.3. При определении сложности поручения по ведению гражданских, экономических дел следует учитывать следующие факторы:
</p>
<p>
	 сложность и объем дела;
</p>
<p>
	 позицию лица, обратившегося за оказанием юридической помощи;
</p>
<p>
	 количество истцов или ответчиков, третьих лиц;
</p>
<p>
	 наличие нескольких исковых требований, встречного иска;
</p>
<p>
	 наличие заключений экспертиз, актов проверок;
</p>
<p>
	 наличие иностранных и международных элементов (нерезидентов, законодательства и практики других стран, международных соглашений и т.д.);
</p>
<p>
	 необходимость собирания доказательств по делу, производства сложных расчетов, изучения дополнительных материалов, в том числе уголовных, гражданских и административных дел, материалов об отказе в возбуждении уголовного дела, имеющих отношение к рассматриваемому делу, а также изучения специальной литературы в связи с возникающими по делу вопросами;
</p>
<p>
	 рассмотрение дела по первой инстанции вышестоящими судами;
</p>
<p>
	 неоднократность рассмотрения дела в судебных инстанциях либо рассмотрение дела после отмены постановления суда в апелляционном и надзорном порядке.
</p>
<p>
	 2.4. При определении сложности поручения по ведению административных дел следует учитывать следующие факторы:
</p>
<p>
	 количество вменяемых административных правонарушений;
</p>
<p>
	 отношение к вменяемым административным правонарушениям лица, в отношении которого ведется административный процесс;
</p>
<p>
	 необходимость посещения административно задержанных и лиц, на которых наложено административное взыскание в виде административного ареста;
</p>
<p>
	 наличие заключений экспертиз, актов проверок;
</p>
<p>
	 необходимость собирания дополнительных сведений, касающихся совершенного административного правонарушения, характеристик и иных документов, а также изучения специальной литературы в связи с возникающими по делу вопросами.
</p>
<p>
	 &nbsp;
</p>
<p>
	 3. Размеры гонорара
</p>
<p>
	 3.1. Размеры гонорара и порядок его определения формируются по договоренности между адвокатом и клиентом и указываются в договоре об оказании юридической помощи.
</p>
<p>
	 Гонорар может определяться в фиксированной сумме, в оплате за день участия адвоката в оказании юридической помощи, в оплате согласованной почасовой ставки, с доплатой за позитивный результат по делу и т.д.
</p>
<p>
	 3.2. Консультация, совет, не требующие ознакомления с документами – от двух до пяти базовых величин.
</p>
<p>
	 3.3. Консультация, совет, требующие ознакомления с документами либо представляющие сложность – от трех до десяти базовых величин.
</p>
<p>
	 3.4. Составление заявлений и других документов правового характера – от трех до пятнадцати базовых величин.
</p>
<p>
	 3.5. Составление жалоб на постановления по делам об административных правонарушениях, апелляционных и кассационных жалоб на решения и приговоры судов, жалоб в порядке надзора по гражданским, экономическим и уголовным делам, и иных сложных правовых документов, в том числе связанных с истребованием адвокатом дополнительных материалов и (или) ознакомлением с дополнительными материалами, – от пяти до двадцати базовых величин.
</p>
<p>
	 При этом повторное составление адвокатом, составлявшим первичную надзорную жалобу, жалоб в порядке надзора по гражданским, экономическим и уголовным делам, – от трех до восьми базовых величин, но не более 50% размера гонорара, оплаченного за составление первичной жалобы в порядке надзора;
</p>
<p>
	 3.6. Один день участия адвоката:
</p>
<p>
	 по уголовным делам:
</p>
<p>
	 в производстве по материалам и уголовному делу – от восьми до пятнадцати базовых величин;
</p>
<p>
	 подготовка и участие в суде первой инстанции – от восьми до пятнадцати базовых величин;
</p>
<p>
	 подготовка и участие в суде второй инстанции – от пяти до пятнадцати базовых величин;
</p>
<p>
	 подготовка и участие в суде в порядке надзора – от пяти до пятнадцати базовых величин;
</p>
<p>
	 посещение в местах лишения свободы* – от пяти до пятнадцати базовых величин;
</p>
<p>
	 по гражданским делам:
</p>
<p>
	 подготовка и участие в суде первой инстанции – от восьми до пятнадцати базовых величин;
</p>
<p>
	 подготовка и участие в суде второй инстанции – от восьми до пятнадцати базовых величин;
</p>
<p>
	 подготовка и участие в суде в порядке надзора – от восьми до пятнадцати базовых величин;
</p>
<p>
	 по экономическим делам:
</p>
<p>
	 подготовка и участие в суде первой инстанции – от десяти до пятнадцати базовых величин;
</p>
<p>
	 подготовка и участие в суде второй инстанции – от десяти до пятнадцати базовых величин;
</p>
<p>
	 подготовка и участие в суде кассационной инстанции – от десяти до пятнадцати базовых величин;
</p>
<p>
	 подготовка и участие в суде в порядке надзора – от десяти до пятнадцати базовых величин;
</p>
<p>
	 по административным делам:
</p>
<p>
	 подготовка и участие в административном процессе – от пяти до пятнадцати базовых величин;
</p>
<p>
	 в ознакомлении с материалами:
</p>
<p>
	 уголовных дел – от восьми до пятнадцати базовых величин;
</p>
<p>
	 гражданских, экономических дел – от восьми до пятнадцати базовых величин;
</p>
<p>
	 административных дел – от пяти до пятнадцати;
</p>
<p>
	 при оказании иной юридической помощи (участие в переговорах, подача адвокатского запроса и получение ответа на запрос, представление интересов в государственных и иных органах и организациях и т.д.) – от пяти до двадцати базовых величин.
</p>
<p>
	 3.7. При сложности дела, а также по делам, связанным с выездом адвоката в командировку, иной от расположения юридической консультации, в которой работает адвокат, населенных пункт – от десяти до двадцати базовых величин за один день участия.
</p>
<p>
	 3.8. Размер гонорара в фиксированной сумме определяется по договоренности между адвокатом и клиентом исходя из сложности и продолжительности выполнения поручения.
</p>
<p>
	 3.9. Размер гонорара, определенный почасовой ставкой, определяется по договоренности между адвокатом и клиентом исходя из сложности и продолжительности выполнения поручения.
</p>
<p>
	 При этом гонорар, определенный почасовой ставкой, за поручение, выполняемое в течение дня, не может превышать размеров гонорара адвоката, установленных пунктами 3.6, 3.7 настоящих Методических рекомендаций.
</p>
<p>
	 3.10. Доплата за позитивный результат по делу определяется по договоренности между адвокатом и клиентом.
</p>
<p>
	 3.11. Адвокат не должен принимать на себя обязательство об оказании юридической помощи с условием выплаты гонорара в зависимости от будущих результатов.
</p>
<p>
	 3.12. При заключении договора об оказании юридической помощи с гражданином размер оплаты юридической помощи может быть определен адвокатом ниже минимальных размеров, предусмотренных пунктами 3.2 - 3.7 настоящих Методических рекомендаций, с учетом имущественного и социального положения лица, обратившегося за оказанием юридической помощи (доход на члена семьи ниже прожиточного минимума в среднем на душу населения; инвалидность, получение социальной пенсии и др.).
</p>
<p>
	 3.13. При заключении договора об оказании юридической помощи с гражданином размер оплаты юридической помощи может быть определен выше максимальных размеров оплаты, предусмотренных пунктами 3.2 - 3.7, 3.9 настоящих Методических рекомендаций. В этом случае адвокат должен обосновать определение повышенного размера гонорара.
</p>
<p>
	 3.14. Заведующий юридической консультацией осуществляет постоянный контроль за соблюдением адвокатами Правил профессиональной этики адвокатов при определении размера гонорара.
</p>
<p>
	 При выявлении обстоятельств, свидетельствующих о несоответствии оплаты юридической помощи ее объему, сложности и качеству заведующий юридической консультацией не утверждает отчет об оказанной юридической помощи в указанной части и передает необходимые документы в совет территориальной коллегии адвокатов, который решает вопрос о наличии в действиях адвоката нарушений Правил профессиональной этики адвоката.
</p>
<p>
	 3.15. Размеры оплаты юридической помощи, определенные настоящими рекомендациями, не распространяются на:
</p>
<p>
	 нерезидентов Республики Беларусь;
</p>
<p>
	 граждан Республики Беларусь, постоянно проживающих за пределами Республики Беларусь;
</p>
<p>
	 граждан Республики Беларусь по вопросам наследства, открывшегося за границей, включая розыск наследников и генеалогические исследования;
</p>
<p>
	 граждан Республики Беларусь, являющихся учредителями (участниками, собственниками, акционерами) юридических лиц Республики Беларусь по вопросам учредительства (участия, собственности, владения акциями) в них, осуществления предпринимательской и иной хозяйственной деятельности;
</p>
<p>
	 граждан Республики Беларусь, осуществляющих предпринимательскую деятельность без образования юридического лица в качестве индивидуальных предпринимателей, по вопросам, связанным с осуществлением ими предпринимательской и иной хозяйственной деятельности.
</p>
<p>
	 &nbsp;
</p>
<p>
	 4. Оплата труда адвоката за счет средств местного бюджета
</p>
<p>
	 4.1. Размер оплаты труда адвоката, участвующего в качестве защитника в уголовном судопроизводстве по назначению через территориальную коллегию адвокатов по требованию органа, ведущего уголовный процесс, установлен постановлением Совета Министров Республики Беларусь от 8 августа 2007 г. № 1003 «О порядке возмещения расходов по оплате труда адвокатов за счет средств местного бюджета» и Инструкцией о порядке возмещения расходов по оплате труда адвокатов за счет средств местного бюджета, утвержденной постановлением Министерства юстиции Республики Беларусь и Министерства финансов Республики Беларусь от 30 августа 2007 г. № 57/129.
</p>
<p>
	 4.2. Юридическая помощь жертвам торговли людьми, а также лицам, пострадавшим в результате акта терроризма, включая разъяснение их прав и обязанностей, предусмотренных законодательством Республики Беларусь, оказывается за счет средств республиканского бюджета в порядке, установленном постановлением Совета Министров Республики Беларусь от 6 февраля 2012 г. № 122 «О порядке возмещения расходов на оплату труда адвокатов по оказанию юридической помощи жертвам торговли людьми, лицам, пострадавшим в результате акта терроризма».
</p>
<p>
	 &nbsp;
</p>
<p>
	 5. Оплата труда адвоката за счет средств территориальной коллегии адвокатов
</p>
<p>
	 5.1. Основания оказания юридической помощи за счет средств коллегий адвокатов установлены пунктом 1 статьи 28 Закона.
</p>
<p>
	 Адвокатам следует получать от граждан сведения и документы, подтверждающие право на получение юридической помощи за счет средств коллегии.
</p>
<p>
	 5.2. В случае, если при получении юридической помощи, которая может быть оказана за счет средств коллегии, гражданин желает произвести оплату, с ним заключается договор об оказании юридической помощи. Перед заключением договора адвокат разъясняет гражданину право на получение юридической помощи за счет средств коллегии в установленном порядке. В договоре производится запись о том, что гражданину разъяснено право на получение юридической помощи за счет средств коллегии адвокатов, которая удостоверяется подписью гражданина.
</p>
<p>
	 5.3. Оказание юридической помощи за счет средств коллегии лицам, не указанным в статье 28 Закона, возможно только по решению соответствующей территориальной коллегии адвокатов. Адвокат не наделен правом самостоятельно устанавливать категории граждан, которым он желает оказать юридическую помощь без взимания гонорара (бесплатно).
</p>
<p>
	 &nbsp;
</p>
<p>
	 ________________
</p>
<p>
	 * Под местами лишения свободы для целей настоящих Методических рекомендаций понимаются исправительные колонии, воспитательные колонии, тюрьмы, лечебные исправительные учреждения, следственные изоляторы, изоляторы временного содержания, центры изоляции правонарушителей.
</p>
<p>
	 &nbsp;
</p>
 <br>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>