<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О действиях адвоката В.");
?><p style="text-align: center;">
	СОВЕТ РЕСПУБЛИКАНСКОЙ КОЛЛЕГИИ АДВОКАТОВ
</p>
<p style="text-align: center;">
</p>
<p style="text-align: center;">
	 ПОСТАНОВЛЕНИЕ
</p>
<p style="text-align: center;">
</p>
<p style="text-align: center;">
	 27.02.2014 № 08/02
</p>
<p style="text-align: center;">
</p>
<p align="center" style="text-align: center;">
	 г. Минск
</p>
<p style="text-align: center;">
 <b>О действиях адвоката В.&nbsp;</b>
</p>
<p style="text-align: center;">
	<b>(выписка)</b>
</p>
<p>
	Совет Республиканской коллегии адвокатов
</p>
<p>
	ПОСТАНОВЛЯЕТ:
</p>
<p>
	1. (не приводится).
</p>
<p>
	 2. (не приводится).
</p>
<p>
	 3. Советам, дисциплинарным комиссиям территориальных коллегий адвокатов дополнительно провести разъяснительную работу среди адвокатов о недопустимости нарушения пункта 65 Правил профессиональной этики адвоката.
</p>
<p>
	 4. Каждый случай внепроцессуального общения адвоката с лицами, производящими дознание, следователями, прокурорами, судьями и иными должностными лицами с помощью средств, запрещенных законодательством, рассматривать как серьезное нарушение законодательства, регулирующего осуществление адвокатской деятельности с привлечением адвоката к дисциплинарной ответственности.
</p>
<p>
	 5. Контроль за исполнением постановления возложить на советы территориальных коллегий адвокатов.&nbsp;
</p>
<p>
</p>
<p>
	 Председатель&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; В.И. Чайчиц
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>