<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О хранении локальных актов  в электронном виде");
?><p style="text-align: center;">
	СОВЕТ БЕЛОРУССКОЙ РЕСПУБЛИКАНСКОЙ КОЛЛЕГИИ АДВОКАТОВ <br>
	<br>
</p>
<p style="text-align: center;">
	ПОСТАНОВЛЕНИЕ
</p>
 19.10.2021 №05/09 г. Минск <br>
 <br>
 О хранении локальных актов в электронном виде <br>
 <br>
В целях обеспечения доступности для адвокатов локальных актов Белорусской республиканской коллегии адвокатов и их оперативного использования в профессиональной деятельности совет Белорусской республиканской коллегии адвокатов ПОСТАНОВЛЯЕТ: <br>
<br>
1. Обеспечить хранение локальных актов Белорусской республиканской коллегии адвокатов (далее – БРКА) в электронном виде на сайте БРКА по адресу: <a href="https://www.rka.by">https://www.rka.by</a>. <br>
2. Хранению на сайте БРКА подлежат локальные акты (методические рекомендации, положения, правила и т.п.), утвержденные постановлениями совета БРКА и обязательные для исполнения адвокатами Республики Беларусь. <br>
3. Хранение локальных актов, перечисленных в п.2 постановления, осуществляется в разделе сайта, недоступного для всеобщего пользования. Доступ к разделу предоставляется только адвокатам при условии входа адвоката в "личный кабинет" с помощью логина и пароля. <br>
4. В случае, если в локальных актах содержатся личные данные и иная информация ограниченного распространения, то размещение локальных актов на сайте допускается только после удаления данной информации из текста. <br>
&nbsp;5. Рекомендовать советам территориальных коллегий принять аналогичные меры к хранению локальных актов территориальных коллегий адвокатов, обязательных для исполнения адвокатами соответствующих коллегий.<br>
Председатель&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; В.И.Чайчиц<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>