<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О коллективном обращении адвокатов");
?><p style="text-align: center;">
	 СОВЕТ БЕЛОРУССКОЙ РЕСПУБЛИКАНСКОЙ КОЛЛЕГИИ АДВОКАТОВ
</p>
<p style="text-align: center;">
</p>
<p style="text-align: center;">
	 ПОСТАНОВЛЕНИЕ
</p>
<p style="text-align: center;">
</p>
<p style="text-align: center;">
	 02.07.2020 № 05/06
</p>
<p style="text-align: center;">
</p>
<p align="center" style="text-align: center;">
	 г. Минск
</p>
<p style="text-align: center;">
</p>
<p style="text-align: center;">
 <b>О коллективном обращении адвокатов</b>
</p>
<p style="text-align: center;">
	 (выписка)
</p>
<p>
	 Совет Белорусской республиканской коллегии адвокатов
</p>
<p>
</p>
<p>
	 ПОСТАНОВЛЯЕТ:
</p>
<p>
</p>
<p>
	 1. Одобрить меры, принимаемые Белорусской республиканской коллегии адвокатов, по защите интересов адвокатов при осуществлении ими профессиональной деятельности.
</p>
<p>
	 2. Территориальным коллегиям адвокатов усилить разъяснительную работу среди адвокатов по вопросу алгоритма действий по защите профессиональных прав, сделав акцент на индивидуальную работу с каждым адвокатом.
</p>
<p>
	 3. Советам территориальных коллегий адвокатов продолжить мониторинг случаев нарушения профессиональных прав адвокатов. С этой целью организовать на постоянной основе формы информирования адвокатами органов адвокатского самоуправления.
</p>
<p>
	 4. Советам территориальных коллегий адвокатов своевременно информировать&nbsp; Белорусскую республиканскую коллегию адвокатов о принятых мерах по восстановлению профессиональных прав адвокатов в случае их нарушения.
</p>
<p>
	 5. Контроль за исполнением данного постановления возложить на&nbsp; советы территориальных коллегий адвокатов.
</p>
<p>
</p>
<p style="text-align: center;">
</p>
<p>
	 Председатель&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;В.И.Чайчиц &nbsp;&nbsp;
</p>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>