<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О культуре составления жалоб адвокатами ");
?><p style="text-align: center;">
	СОВЕТ РЕСПУБЛИКАНСКОЙ КОЛЛЕГИИ АДВОКАТОВ
</p>
<p style="text-align: center;">
</p>
<p style="text-align: center;">
	 ПОСТАНОВЛЕНИЕ
</p>
<p style="text-align: center;">
</p>
<p style="text-align: center;">
	 10.04.2013 № 11/02
</p>
<p style="text-align: center;">
</p>
<p align="center" style="text-align: center;">
	 г. Минск
</p>
<p style="text-align: center;">
 <b>О культуре составления жалоб адвокатами</b>
</p>
<p>
	 В соответствии с абзацем первым пункта 1 статьи 18 Закона Республики Беларусь «Об адвокатуре и адвокатской деятельности в Республике Беларусь» адвокат в своей деятельности обязан точно и неукоснительно соблюдать законодательство.
</p>
<p>
	 В силу пункта 3 Правил профессиональной этики адвоката (далее – Правила) адвокат должен соблюдать законодательство и придерживаться норм профессиональной морали, постоянно поддерживая честь и достоинство своей профессии в качестве участника отправления правосудия и общественного деятеля, а также личные честь и достоинство, содействовать сохранению и повышению своего престижа.
</p>
<p>
	 Согласно абзацам второму и шестому пункта 9 Правил в целях поддержания чести и достоинства адвокату следует: быть вежливым, тактичным; не совершать действий, подрывающих престиж адвокатуры и личное достоинство адвоката, содействовать повышению роли и авторитета адвокатуры в обществе.
</p>
<p>
	 В нарушение вышеуказанных норм отдельные адвокаты в своих кассационных, апелляционных и надзорных жалобах употребляют некорректные выражения, ссылаются на непроверенную информацию. Имеют место случаи направления жалоб в некомпетентные органы.
</p>
<p>
	 На основании изложенного совет Республиканской коллегии адвокатов
</p>
<p>
	ПОСТАНОВЛЯЕТ:
</p>
<p>
	1. Адвокатам при подготовке кассационных, апелляционных, надзорных жалоб неукоснительно выполнять Правила профессиональной этики адвоката. Исключить случаи направления жалоб в нарушение требований законодательства.
</p>
<p>
	 2. Дисциплинарным комиссиям территориальных коллегий адвокатов провести выборочные проверки качества составления адвокатами жалоб. Справки проверок представить в Республиканскую коллегию адвокатов в срок до 1 сентября 2013 года.
</p>
<p>
	 3. Контроль за исполнением данного постановления возложить на советы территориальных коллегий адвокатов.
</p>
<p>
	Председатель &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; В.И. Чайчиц
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>