<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О мерах, направленных на искоренение адвокатами  нарушений Закона об адвокатуре, ППЭА, коррупционных правонарушений");
?><p style="text-align: center;">
	СОВЕТ РЕСПУБЛИКАНСКОЙ КОЛЛЕГИИ АДВОКАТОВ
</p>
<p style="text-align: center;">
</p>
<p style="text-align: center;">
	ПОСТАНОВЛЕНИЕ
</p>
<p style="text-align: center;">
</p>
<p style="text-align: center;">
	 08.08.2013 № 02/04
</p>
<p style="text-align: center;">
</p>
<p align="center" style="text-align: center;">
	 г. Минск
</p>
<p style="text-align: center;">
</p>
<p style="text-align: center;">
 <b>О мерах, направленных на искоренение адвокатами нарушений Закона Республики Беларусь «Об адвокатуре и адвокатской деятельности в Республике Беларусь», Правил профессиональной этики адвоката, коррупционных правонарушений</b>
</p>
<p style="text-align: center;">
	<b>(выписка)</b>
</p>
<p>
	Совет Республиканской коллегии адвокатов&nbsp;&nbsp;
</p>
<p>
	 ПОСТАНОВЛЯЕТ:
</p>
<p>
	1. (не приводится)
</p>
<p>
	 2.Советам территориальных коллегий адвокатов усилить работу по предупреждению нарушений адвокатами Закона Республики Беларусь «Об адвокатуре и адвокатской деятельности в Республике Беларусь» и Правил профессиональной этики адвоката.
</p>
<p>
	 3. Считать недопустимым внепроцессуальное общение адвокатов с судьями до вынесения решения по делу.
</p>
<p>
	4. Советам территориальных коллегий адвокатов, заведующим юридическими консультациями, управляющим партнерам адвокатских бюро создать обстановку нетерпимости к адвокатам, допускающим совершение проступков, подрывающих престиж адвокатуры.
</p>
<p>
	5. Дисциплинарным комиссиям Республиканской, территориальных коллегий адвокатов исключить случаи либерального отношения к адвокатами, допускающим финансовые нарушения.
</p>
<p>
	6. Советам территориальных коллегий адвокатов, ревизионным комиссиям территориальных коллегий адвокатов, заведующим юридическими консультациями, управляющим партнерам адвокатских бюро строго контролировать соблюдение адвокатами, секретарями постановления совета Республиканской коллегии адвокатов от 14 ноября 2012 года №03/05 «О порядке приема и списании адвокатами денежных средств».
</p>
<p>
	7. Республиканской коллегии адвокатов, советам территориальных коллегий адвокатов организовывать выборочные внутренние проверки деятельности адвокатов на соответствие законодательству.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</p>
<p>
	8. Контроль за исполнением данного постановления возложить на Республиканскую коллегию адвокатов, советы территориальных коллегий адвокатов.
</p>
<p>
	Председатель&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;В.И. Чайчиц
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>