<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О мерах по предотвращению легализации доходов");
?><p style="text-align: center;">
	СОВЕТ РЕСПУБЛИКАНСКОЙ КОЛЛЕГИИ АДВОКАТОВ
</p>
<p style="text-align: center;">
</p>
<p style="text-align: center;">
	 ПОСТАНОВЛЕНИЕ
</p>
<p style="text-align: center;">
</p>
<p style="text-align: center;">
	 28.11.2014 № 14/06
</p>
<p style="text-align: center;">
</p>
<p align="center" style="text-align: center;">
	 г. Минск
</p>
<p style="text-align: center;">
</p>
<p style="text-align: center;">
 <b>О мерах по реализации Закона Республики Беларусь «О мерах по предотвращению легализации доходов, полученных преступным путем, финансирования террористической деятельности и финансирования распространения оружия массового поражения»</b>
</p>
<p>
</p>
<p>
	 В связи с вступлением в силу с 4 января 2015 года Закона Республики Беларусь от 30.06.2014 "О мерах по предотвращению легализации доходов, полученных преступным путем, финансирования террористической деятельности и финансирования распространения оружия массового поражения"
</p>
<p>
	 Совет Республиканской коллегии адвокатов
</p>
<p>
	ПОСТАНОВЛЯЕТ:
</p>
<p>
	1.Советам территориальных коллегий адвокатов принять меры по реализации Закона Республики Беларусь «О мерах по предотвращению легализации доходов, полученных преступным путем, финансирования террористической деятельности и финансирования распространения оружия массового поражения» (далее – Закон).
</p>
<p>
	 В этих целях:
</p>
<p>
	 1.1. разработать и утвердить правила внутреннего контроля на основании Общих требований к правилам внутреннего контроля, утвержденным Советом Министров Республики Беларусь и Типовых правил внутреннего контроля, утвержденных Министерством юстиции Республики Беларусь;
</p>
<p>
	 1.2. рассмотреть вопрос о заключении договора с Республиканским унитарным предприятием «Национальное кадастровое агентство» об обеспечении территориальной коллегии адвокатов точкой доступа для предоставления специальных формуляров о финансовых операциях, подлежащих особому контролю, в виде электронного документа в органы финансового мониторинга;
</p>
<p>
	 1.3. информировать адвокатские бюро, адвокатов, осуществляющих адвокатскую деятельность индивидуально, о необходимости заключения договоров с Республиканским унитарным предприятием «Национальное кадастровое агентство» об обеспечении их точкой доступа для предоставления специальных формуляров о финансовых операциях, подлежащих особому контролю, в виде электронного документа в органы финансового мониторинга;
</p>
<p>
	 1.4. организовать учебу адвокатов, осуществляющих финансовые операции, по применению Закона;
</p>
<p>
	 1.5. обеспечить регистрацию в Республиканском унитарном предприятии «Национальный центр электронных услуг» адвокатов, осуществляющих финансовые операции, с выпуском сертификата открытого ключа и выдачей носителя ключевой информации.
</p>
<p>
	 2. Контроль за исполнением данного постановления возложить на Республиканскую и территориальные коллегии адвокатов.
</p>
<p>
	Председатель&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;В.И.Чайчиц
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>