<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О мерах по улучшению качества работы адвокатов");
?><b></b>
<p align="center">
	 ПОСТАНОВЛЕНИЕ СОВЕТА
</p>
<p align="center">
	 РЕСПУБЛИКАНСКОЙ КОЛЛЕГИИ АДВОКАТОВ
</p>
<p align="center">
	 27 декабря 2012 г. № 04/04
</p>
<p align="center">
	 г. Минск
</p>
<p align="center">
	 &nbsp;
</p>
<p align="center">
 <b>О мерах по улучшению качества работы адвокатов</b>
</p>
<p align="center">
	 (выписка)
</p>
<p>
	 &nbsp;
</p>
<p>
	 На основании изложенного совет Республиканской коллегии адвокатов
</p>
<p>
	 ПОСТАНОВЛЯЕТ:
</p>
<p>
	 1. Дисциплинарным комиссиям, комиссиям по контролю за качеством работы адвокатов юридических консультаций, коллегий адвокатов активизировать работу по проверке качества работы адвокатов.
</p>
<p>
	 2. Советам территориальных коллегий адвокатов, заведующим юридическими консультациями, управляющим партнерам адвокатских бюро организовывать учебу адвокатов по отдельным категориям дел.
</p>
<p>
	 3. Советам территориальных коллегий адвокатов по решению дисциплинарных комиссий в случае обоснованных жалоб, нареканий на качество работы адвокатов направлять адвокатов для прохождения переподготовки (учебы) за счет средств адвоката.
</p>
<p>
	 4. Заведующим юридическими консультациями, управляющим партнерам адвокатских бюро информировать советы территориальных коллегий адвокатов о нежелании адвокатов повышать профессиональный уровень для принятия мер реагирования.
</p>
<p>
	 5. Контроль за исполнением данного постановления возложить на Республиканскую коллегию адвокатов, советы территориальных коллегий адвокатов.
</p>
<p>
	 Председатель В.И.Чайчиц
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>