<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О некоторых вопросах защиты интересов адвокатов ");
?><p style="text-align: center;">
	СОВЕТ РЕСПУБЛИКАНСКОЙ КОЛЛЕГИИ АДВОКАТОВ
</p>
<p style="text-align: center;">
</p>
<p style="text-align: center;">
	 ПОСТАНОВЛЕНИЕ
</p>
<p style="text-align: center;">
</p>
<p style="text-align: center;">
	 11.01.2017 № 09/01
</p>
<p style="text-align: center;">
</p>
<p align="center" style="text-align: center;">
	 г. Минск
</p>
<p style="text-align: center;">
 <b>О некоторых вопросах защиты интересов адвокатов при осуществлении ими профессиональной деятельности &nbsp;</b>
</p>
<p>
	В соответствии со статьей 42 Закона Республики Беларусь «Об адвокатуре и адвокатской деятельности в Республике Беларусь» (далее – закон) к компетенции территориальной коллегии адвокатов относится представление и защита интересов адвокатов территориальной коллегии адвокатов.
</p>
<p>
	В соответствии со статьей 18 Закона адвокат в своей деятельности обязан точно и неукоснительно соблюдать законодательство, использовать все предусмотренные законом средства и способы защиты прав, свобод и интересов клиентов.
</p>
<p>
	Согласно пункту 2 статьи 16 Закона&nbsp;&nbsp;&nbsp;&nbsp; запрещаются вмешательство в профессиональную деятельность адвоката, осуществляемую в соответствии с законодательством, либо препятствование этой деятельности каким бы то ни было образом.
</p>
<p>
	Вместе с тем, имеют место случаи, когда отдельные сотрудники органов, ведущих уголовный процесс, грубо нарушают права адвокатов, а способы, которые используют адвокаты для защиты своих прав, не дают необходимых результатов.&nbsp;&nbsp;&nbsp;
</p>
<p>
	О нарушении своих прав адвокаты, порой, высказываются в средствах массовой информации, в том числе, и электронных. Однако подобная информация зачастую остается без должного внимания и анализа.
</p>
<p>
	На основании изложенного Совет Республиканской коллегии адвокатов
</p>
<p>
	1. Рекомендовать адвокатам, права которых нарушаются органами, ведущими уголовный процесс, в случаях, когда они не могли самостоятельно устранить нарушения, ставить об этом в известность руководителей адвокатских образований и советы территориальных коллегий адвокатов.
</p>
<p>
	 2. Советам территориальных коллегий адвокатов активнее и более внимательно реагировать на выступления адвокатов в средствах массовой информации, в том числе электронных, в которых поднимаются проблемы несоблюдения органами, ведущими уголовный процесс, норм УПК. При необходимости следует обращаться в компетентные правоохранительные органы, а в отдельных случаях – в Республиканскую коллегию адвокатов.
</p>
<p>
	 3. Данное постановление довести до сведения каждого адвоката.
</p>
<p>
	Председатель&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; В.И.Чайчиц
</p>
<p>
	 &nbsp;
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>