<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О некоторых вопросах заключения адвокатами договоров на оказание юридической помощи");
?><p style="text-align: center;">
	 СОВЕТ РЕСПУБЛИКАНСКОЙ КОЛЛЕГИИ АДВОКАТОВ
</p>
<p style="text-align: center;">
</p>
<p style="text-align: center;">
	 ПОСТАНОВЛЕНИЕ
</p>
<p style="text-align: center;">
</p>
<p style="text-align: center;">
	 05.06.2013 № 03/03
</p>
<p style="text-align: center;">
</p>
<p align="center" style="text-align: center;">
	 г. Минск
</p>
<p style="text-align: center;">
	<b>О некоторых вопросах заключения адвокатами договоров на оказание&nbsp;юридической помощи</b>
</p>
<p>
	В соответствии с пунктом 56 Правил профессиональной этики адвоката размер гонорара и порядок его определения (фиксированная сумма, оплата за день участия в предварительном следствии или в суде, оплата согласованной почасовой ставки, доплата за позитивный результат по делу и т.д. определяются по договоренности между адвокатом (адвокатским бюро) и клиентом и указываются в договоре на оказание юридической помощи.
</p>
<p>
	 Вместе с тем, в силу пункта 58 Правил профессиональной этики адвоката адвокат не должен принимать на себя обязательство об оказании юридической помощи с условием выплаты гонорара в зависимости от будущих результатов, что ставит под сомнение возможность заключения договора в части доплаты за позитивный результат.
</p>
<p>
	 В целях установления единообразной практики заключения договоров на оказание юридической помощи Совет Республиканской коллегии адвокатов
</p>
<p>
	ПОСТАНОВЛЯЕТ:
</p>
<p>
	1. Считать возможным заключение договора на оказание юридической помощи, предусматривающего оплату гонорара за оказание определенного вида юридической помощи, и доплату за позитивный результат по делу. При этом в договоре размер гонорара за оказание юридической помощи и за позитивный результат должны быть разграничены.
</p>
<p>
	 2. Доплата за позитивный результат может быть также предусмотрена дополнительным соглашением к договору на оказание юридической помощи, заключенным после исполнения договора.
</p>
<p>
	 В этом случае в отчете о выполненной работе по договору строка «даты участия» не заполняется, в строке «вид юридической помощи» - следует указать вид юридической помощи, обозначенный в договоре на оказание юридической помощи, в строке «результат» - в чем выразился позитивный результат по делу.
</p>
<p>
	 3.Контроль за исполнением данного постановления возложить на советы территориальных коллегий адвокатов.&nbsp;
</p>
<p>
</p>
<p>
	 Председатель &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;В.И. Чайчиц
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>