<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О некоторых вопросах публичных выступлений адвокатов");
?><p style="text-align: center;">
	СОВЕТ РЕСПУБЛИКАНСКОЙ КОЛЛЕГИИ АДВОКАТОВ
</p>
<p style="text-align: center;">
	 ПОСТАНОВЛЕНИЕ
</p>
<p style="text-align: center;">
</p>
<p style="text-align: center;">
	 02.09.2015 № 06/05
</p>
<p style="text-align: center;">
</p>
<p align="center" style="text-align: center;">
	 г. Минск
</p>
<p style="text-align: center;">
</p>
<p style="text-align: center;">
 <b>О некоторых вопросах публичных выступлений адвокатов</b>
</p>
<p>
</p>
<p>
	 Министерством юстиции Республики Беларусь проведена проверка информации, изложенной адвокатом Гродненской областной коллегии адвокатов, осуществляющим адвокатскую деятельность индивидуально, Тарасом Г.Р. в выступлении на заседании круглого стола на тему «О практике применения Закона Республики Беларусь «О третейских судах», состоявшемся 29 июня 2015 г. в Национальном центре законодательства и правовых исследований Республики Беларусь.
</p>
<p>
	 В ходе проверки установлено, что Т., выступая с докладом о привлечении субъектов хозяйствования к заключению третейских соглашений и некоторых проблемах, связанных с принудительным исполнением решений третейского суда, давая оценку ситуации с исполнением решений судов по конкретным делам,&nbsp; подверг критике работу в целом системы органов принудительного исполнения, &nbsp;что является недопустимым и не содействует повышению роли и авторитета адвокатуры в целом.
</p>
 На основании изложенного совет Республиканской коллегии адвокатов
<p>
	 ПОСТАНОВЛЯЕТ:
</p>
<p>
	 1. Указать адвокату Т. на недопустимость нарушения Правил профессиональной этики адвоката при публичных выступлениях.
</p>
<p>
	 2.Адвокатам при публичных выступлениях на конференциях, круглых столах, семинарах и иных мероприятиях использовать только достоверную информацию, избегая критики в отношении граждан и организаций, не основанной на законодательстве, официальных статистических данных и решениях судов, вступивших в законную силу.
</p>
<p>
</p>
Председатель&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;В.И.
Чайчиц<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>