<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О некоторых вопросах стажировки");
?><p style="text-align: center;">
	СОВЕТ РЕСПУБЛИКАНСКОЙ КОЛЛЕГИИ АДВОКАТОВ
</p>
<p style="text-align: center;">
</p>
<p style="text-align: center;">
	ПОСТАНОВЛЕНИЕ
</p>
<p style="text-align: center;">
</p>
<p style="text-align: center;">
	 28.11.2014 № 03 /06
</p>
<p style="text-align: center;">
</p>
<p align="center" style="text-align: center;">
	 г. Минск&nbsp;
</p>
<p align="center" style="text-align: center;">
	&nbsp;<b>О некоторых вопросах стажировки</b>
</p>
<p align="center">
</p>
<p>
	 Совет Республиканской коллегии адвокатов
</p>
<p>
	ПОСТАНОВЛЯЕТ:
</p>
<p>
	1. Советам территориальных коллегий адвокатов, заведующим юридическими консультациями, управляющим партнерам адвокатских бюро, адвокатам, осуществляющим адвокатскую деятельность индивидуально, обеспечить неукоснительное соблюдение Инструкции о порядке прохождения стажировки гражданами Республики, намеревающимися стать адвокатами, Методические рекомендации по организации стажировки граждан, намеревающихся стать адвокатами.
</p>
<p>
	 2.Руководителям стажировки осуществлять ежедневный контроль за работой стажеров.
</p>
<p>
	 3. Обратить внимание руководителей стажировки на необходимость составления объективных характеристик и заключений по результатам прохождения стажировки. При оформлении заключения отражать соблюдение стажером морально-этических норм поведения.
</p>
<p>
	 4. Рекомендовать советам территориальных коллегий адвокатов стажировку рассматривать как основное место работы претендента. При прохождении стажировки по совместительству организовать стажировку таким образом, чтобы стажер готовился больше самостоятельно или по согласованию с руководителем стажировки в свободное от основной работы время.
</p>
<p>
	 5. Советам территориальных коллегий адвокатов анализировать результаты стажировки и причины неудовлетворительной сдачи квалификационного экзамена, а также неявки претендентов на квалификационный экзамен. Принимать меры по устранению выявленных недостатков.
</p>
<p>
	 6. Контроль за исполнением данного постановления возложить на Республиканскую коллегию адвокатов, советы территориальных коллегий адвокатов.
</p>
<p>
	Председатель &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;В.И.Чайчиц
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>