<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("\"О некоторых вопросах применения п.2 ст.18 Закона об адвокатуре\"");
?><p style="text-align: center;">
	 СОВЕТ БЕЛОРУССКОЙ РЕСПУБЛИКАНСКОЙ КОЛЛЕГИИ АДВОКАТОВ
</p>
<p style="text-align: center;">
</p>
<p style="text-align: center;">
	 ПОСТАНОВЛЕНИЕ
</p>
<p>
	 08.10.2020&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;№ 02/08
</p>
<p align="center">
	 г. Минск
</p>
 О некоторых вопросах применения п.2 ст. 18 Закона Республики Беларусь «Об адвокатуре и адвокатской деятельности в Республике&nbsp;Беларусь»
<p>
</p>
<p>
	В соответствии с пунктом 2 статьи 18 Закона Республики Беларусь «Об адвокатуре и адвокатской деятельности в Республике Беларусь» адвокат не вправе оказывать юридическую помощь клиенту в случаях, если он оказывает или ранее оказывал юридическую помощь клиенту, интересы которого противоречат интересам физического или юридического лица, обратившегося за юридической помощью, или участвовал в качестве судьи, прокурора, следователя, лица, производящего дознание, эксперта, специалиста, переводчика, секретаря судебного заседания, свидетеля понятого, третейского судьи, арбитра, патентного поверенного, медиатора, или принимал участие в примирительной процедуре либо медиации.
</p>
<p>
	Из обращения в Белорусскую республиканскую коллегию адвокатов адвоката усматривается, что он, работая в юридической фирме, в экономическом суде представлял интересы ответчика «А» по иску ООО «Б» о взыскании задолженности по договору перевода долга. Впоследствии, уже будучи адвокатом, участвовал в экономическом суде в качестве представителя ООО «Б», ответчика по делу по иску «А» об установлении факта ничтожности того же договора перевода долга.
</p>
<p>
	На основании изложенного совет Белорусской республиканской коллегии адвокатов
</p>
<p>
	ПОСТАНОВЛЯЕТ:
</p>
<p>
	 1.Проинформировать территориальные коллегии адвокатов, что по единогласному мнению членов совета Белорусской республиканской коллегии адвокатов, имеется конфликт интересов в случае, если адвокат оказывает юридическую помощь клиенту в споре, вытекающем из хозяйственного договора, по которому он ранее представлял интересы противоположной стороны этого же договора в качестве юрисконсульта.
</p>
<p>
	Председатель &nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;В.И.Чайчиц
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>