<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О повышении профессионального уровня адвокатов");
?><p style="text-align: center;">
	СОВЕТ РЕСПУБЛИКАНСКОЙ КОЛЛЕГИИ АДВОКАТОВ
</p>
<p style="text-align: center;">
</p>
<p style="text-align: center;">
</p>
<p style="text-align: center;">
</p>
<p style="text-align: center;">
	 ПОСТАНОВЛЕНИЕ
</p>
<p style="text-align: center;">
</p>
<p style="text-align: center;">
	 05.06.2013 № 08/03
</p>
<p style="text-align: center;">
</p>
<p align="center" style="text-align: center;">
	 г. Минск
</p>
<p style="text-align: center;">
</p>
<p style="text-align: center;">
</p>
<p style="text-align: center;">
</p>
<p style="text-align: center;">
 <b>О повышении профессионального уровня адвокатов</b>
</p>
<p>
	Совет Республиканской коллегии адвокатов
</p>
<p>
</p>
<p>
	 ПОСТАНОВЛЯЕТ:
</p>
<p>
</p>
<p>
	 1. Утвердить следующие формы повышения профессионального уровня адвокатов:
</p>
<p>
	 учёба в УО «Институт переподготовки и повышения квалификации судей, работников прокуратуры, судов и учреждений юстиции БГУ»;
</p>
<p>
	 учёба в Республиканской коллегии адвокатов;
</p>
<p>
	 учёба в территориальных коллегиях адвокатов;
</p>
<p>
	 учёба в юридических консультациях, адвокатских бюро;
</p>
<p>
	 выступление в средствах массовой информации по вопросам профессиональной деятельности;
</p>
<p>
	 подписка на юридические периодические издания;
</p>
<p>
	 преподавательская работа;
</p>
<p>
	 участие в конференциях, круглых столах, семинарах по различных отраслям права.
</p>
<p>
	 2. Советам территориальных коллегий адвокатов, аттестационным комиссиям, дисциплинарным комиссиям учитывать участие адвокатов в вышеназванных формах повышения профессионального уровня при&nbsp; проверках организации деятельности юридических консультаций, адвокатских бюро, адвокатов, осуществляющих деятельность индивидуально, проведении аттестации адвокатов, при проверке качества работы адвокатов. &nbsp;
</p>
<p>
</p>
Председатель&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; В.И.Чайчиц
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>