<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О порядке приема и списания денежных средств");
?><p style="text-align: center;">
	СОВЕТ БЕЛОРУССКОЙ РЕСПУБЛИКАНСКОЙ КОЛЛЕГИИ АДВОКАТОВ
</p>
<p style="text-align: center;">
</p>
<p style="text-align: center;">
	 ПОСТАНОВЛЕНИЕ
</p>
<p>
	 21.12.2021 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;№ 12/11
</p>
<p align="center">
	 г. Минск
</p>
<p>
	О порядке приема и списания адвокатами денежных средств
</p>
<p>
	В соответствии с пунктом 1 постановления Министерства юстиции Республики Беларусь от 25 ноября 2021 г. №203 «О приеме наличных денежных средств при оплате юридической помощи» при оплате гражданами юридической помощи прием наличных денежных средств осуществляется с оформлением адвокатом либо в кассе юридической консультации квитанции о приеме наличных денежных средств при оплате юридической помощи (далее – квитанция). Бланк квитанции является бланком документа с определенной степенью защиты.
</p>
<p>
	 По каждому факту приема наличных денежных средств квитанция оформляется в двух экземплярах. Первый экземпляр квитанции выдается гражданину, второй – хранится в юридической консультации.
</p>
<p>
	 На основании изложенного совет Белорусской республиканской коллегии адвокатов
</p>
<p>
	ПОСТАНОВЛЯЕТ:
</p>
<p>
	&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 1. Неукоснительно соблюдать установленный порядок приема адвокатами наличных денежных средств при оплате оказываемой адвокатами юридической помощи.
</p>
<p>
	 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2. Адвокаты, заведующие юридическими консультациями, секретари (кассиры) юридических консультаций несут персональную ответственность за нарушение порядка приема наличных денежных средств при оплате юридической помощи.
</p>
<p>
	 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 3. Оплата за оказание юридической помощи может быть произведена клиентом на основании договора на оказание юридической помощи в любой юридической консультации (в рамках одной коллегии адвокатов).
</p>
<p>
	 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 4. Списание адвокатом гонорара для начисления вознаграждения производится на основании отчета адвоката об исполнении договора на оказание юридической помощи либо акта об оказании юридической помощи, если составление такого акта предусмотрено условиями договора об оказании юридической помощи.
</p>
<p>
	 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 5. Отчет адвоката об исполнении договора на оказание юридической помощи, акт об оказании юридической помощи должны содержать сведения о виде юридической помощи и дате (датах) её оказания.
</p>
<p>
	 Списание гонорара производится адвокатом в соответствии с условиями договора на оказание юридической помощи.
</p>
<p>
	 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; При заключении договора на оказание юридической помощи с условием оплаты гонорара в размере, определенном в виде фиксированной суммы, его списание производится соразмерно оказанной юридической помощи.
</p>
<p>
	 Счет (предварительный счет на оплату юридической помощи) адвоката может быть признан актом об оказании юридической помощи, если это предусмотрено договором на оказание юридической помощи юридическим лицам.
</p>
<p>
	 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 6. Данное постановление довести до сведения адвокатов, заведующих юридическими консультациями, секретарей-кассиров.
</p>
<p>
	 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 7. Признать утратившим силу постановление совета Республиканской коллегии адвокатов от 14 октября 2012 г. №03/05 «О порядке приема и списания адвокатами денежных средств».
</p>
<p>
	 &nbsp;
</p>
<p>
	 Председатель&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; В.И.Чайчиц
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>