<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О представлении Следственного комитета");
?><p style="text-align: center;">
	СОВЕТ РЕСПУБЛИКАНСКОЙ КОЛЛЕГИИ АДВОКАТОВ
</p>
<p style="text-align: center;">
</p>
<p style="text-align: center;">
	ПОСТАНОВЛЕНИЕ
</p>
<p style="text-align: center;">
</p>
<p style="text-align: center;">
	 08.08.2013 № 03/04
</p>
<p style="text-align: center;">
</p>
<p align="center" style="text-align: center;">
	 г. Минск
</p>
<p style="text-align: center;">
 <b>О представлении Следственного комитета Республики Беларусь</b>
</p>
<p style="text-align: center;">
	<b>(выписка)</b>
</p>
<p>
</p>
<p>
	Совет Республиканской коллегии адвокатов
</p>
<p>
	 ПОСТАНОВЛЯЕТ:
</p>
<p>
	 1. (не приводится).
</p>
<p>
	 2. Адвокатам неукоснительно соблюдать требования уголовно-процессуального законодательства о неразглашении сведений, которые стали им известны в связи с оказанием ими юридической помощи, а также данных предварительного следствия и закрытого судебного заседания, Инструкцию о поведении адвоката в местах содержания под стражей и исправительных учреждениях, утвержденную постановлением Министерства юстиции Республики Беларусь от 18 мая 2005 года №22.
</p>
<p>
	 3. В целях защиты данных предварительного следствия и закрытого судебного заседания рекомендовать адвокатам следующие практические меры:
</p>
<p>
	общаться с клиентом в условиях, позволяющих сохранять конфиденциальность, учитывая при этом возможность прослушивания разговоров;
</p>
<p>
	в телефонных разговорах с клиентом не обсуждать вопросы, в которые не должны быть посвящены посторонние;
</p>
<p>
	при работе с ежедневниками и органайзерами (бумажными и электронными) соблюдать осторожность, если в них содержится конфиденциальная информация;
</p>
<p>
	уничтожать документы и информацию, в хранении которых нет необходимости;
</p>
<p>
	при хранении информации в электронном виде необходимо применять средства защиты, исключающие возможность доступа иных лиц к информации;
</p>
<p>
	адвокатские производства хранить в условиях, максимально исключающих доступ к ним иных лиц, с учетом особенностей помещения и возможности хранения производств.
</p>
<p>
	 5. Персональная ответственность за сохранность данных предварительного следствия и закрытого судебного заседания возлагается на адвоката.
</p>
<p>
	 6. Советам территориальных коллегий адвокатов:
</p>
<p>
	 в срок до 1 октября 2013 года проверить хранение адвокатами данных предварительного следствия и закрытого судебного заседания;
</p>
<p>
	 в срок до 1 января 2014 г. принять дополнительные меры организационного и технического характера, обеспечивающие сохранность в юридических консультациях, адвокатских бюро, помещениях, арендуемых адвокатами, осуществляющими адвокатскую деятельность индивидуально, данных предварительного следствия и закрытого судебного заседания.
</p>
<p>
	 Информацию об исполнении данного пункта представить в Республиканскую коллегию адвокатов.
</p>
<p>
	 7. Республиканской коллегии адвокатов в срок до 1 ноября 2013 года разработать и принять порядок хранения адвокатами материалов и сведений, содержащих данные предварительного следствия и закрытого судебного заседания.
</p>
<p>
	8. Контроль за исполнением данного постановления возложить на Республиканскую коллегию адвокатов, советы территориальных коллегий адвокатов.
</p>
<p>
	Председатель&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; В.И. Чайчиц
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>