<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О предоставлении информации по фактам ЧП в ТКА");
?><p style="text-align: center;">
	 СОВЕТ РЕСПУБЛИКАНСКОЙ КОЛЛЕГИИ АДВОКАТОВ
</p>
<p style="text-align: center;">
</p>
<p style="text-align: center;">
	 ПОСТАНОВЛЕНИЕ
</p>
<p style="text-align: center;">
</p>
<p style="text-align: center;">
	 31.03.2014 № 04/03
</p>
<p style="text-align: center;">
</p>
<p align="center" style="text-align: center;">
	 г. Минск
</p>
<p style="text-align: center;">
</p>
<p style="text-align: center;">
 <b>О предоставлении информации по фактам чрезвычайных происшествий в территориальных коллегиях адвокатов</b>
</p>
<p>
	 Совет Республиканской коллегии адвокатов
</p>
<p>
	 ПОСТАНОВЛЯЕТ:
</p>
<p>
	 1.Утвердить прилагаемый перечень информации по фактам чрезвычайных происшествий в территориальных коллегиях адвокатов, предоставляемой в Республиканскую коллегию адвокатов.
</p>
<p>
	 2. Председателям территориальных коллегий адвокатов обеспечить своевременное (не более трех суток, включая выходные и праздничные дни) представление в Республиканскую коллегию адвокатов информацию по фактам чрезвычайных происшествий.
</p>
<p>
	 3.Советам территориальных коллегий адвокатов в необходимых случаях обеспечить проведение служебных проверок по фактам чрезвычайных происшествий, а также разработку и осуществление конкретных мероприятий по их предупреждению.
</p>
<p>
	 4. Контроль за исполнением данного постановления возложить на лиц, ответственных за предоставление информации по фактам чрезвычайных происшествий в территориальных коллегиях адвокатов.
</p>
<p>
	 Председатель &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; В.И. перечень&nbsp;
</p>
<p style="text-align: center;">
	<b><br>
	</b>
</p>
<p style="text-align: center;">
 <b>Перечень информации по фактам чрезвычайных происшествий в территориальных коллегиях адвокатов</b>
</p>
<p>
	 1. Совершение адвокатами преступления, правонарушения.
</p>
<p>
	 2. Пожар, стихийное бедствие в адвокатских образованиях.
</p>
<p>
	 3. Хищение, утрата ордеров, документов с определенной степенью защиты, удостоверений адвоката.
</p>
<p>
	 4. Хищение материальных ценностей.
</p>
<p>
</p>
<p>
	 5. Смерть адвоката, посягательство на жизнь адвоката, работников территориальных коллегий адвокатов, юридических консультаций.
</p>
<p>
 <br>
</p>
<p>
 <br>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>