<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("\"О сайтах коллегий и адвокатов\"");
?><p style="text-align: center;">
	 ПОСТАНОВЛЕНИЕ СОВЕТА
</p>
<p style="text-align: center;">
</p>
<p style="text-align: center;">
	 РЕСПУБЛИКАНСКОЙ КОЛЛЕГИИ АДВОКАТОВ
</p>
<p style="text-align: center;">
</p>
<p style="text-align: center;">
	 16 августа 2012 г. № 02/11
</p>
<p>
	 г. Минск
</p>
<p>
	 О сайтах коллегий и адвокатов
</p>
<p>
	 Во время развития информационных технологий организация деятельности коллегий адвокатов невозможна без надлежащего&nbsp;функционирования официальных сайтов, где гражданин либо юридическое лицо может получить сведения о конкретном адвокате. Анализ сайтов территориальных коллегий адвокатов показал, что, несмотря на письма Республиканской коллегии адвокатов, информация, размещаемая на них, регулярно не обновляется, отсутствуют сообщения&nbsp;из жизни соответствующей коллегии адвокатов, не&nbsp;размещаются&nbsp;сведения о решениях, принятых советами.&nbsp;
</p>
<p>
	 Неподдержание сайтов в актуальном состоянии отрицательно сказывается на авторитете адвокатуры и правовом воспитании граждан.&nbsp;
</p>
<p>
	 На основании изложенного совет Республиканской коллегии адвокатов
</p>
<p>
	 ПОСТАНОВЛЯЕТ:
</p>
<p>
	 1. Общее руководство за поддержкой сайтов коллегий адвокатов&nbsp;в актуальном состоянии и размещением достоверной информации возложить на заместителей председателей коллегий адвокатов.
</p>
<p>
	 2. Актуализировать информацию на сайтах коллегий адвокатов не реже одного раза в две недели.
</p>
<p>
	 3. Разъяснить, что адвокаты вправе иметь персональные сайты с информацией, соответствующей пункту 12 Правил профессиональной этики адвоката, с размещением в национальном сегменте глобальной компьютерной сети Интернет.
</p>
<p>
	 4. Адвокатам письменно информировать совет территориальной коллегии адвокатов о наличии персонального сайта.
</p>
<p>
	 5. Контроль за исполнением пунктов 1 и 2 настоящего постановления возложить на председателей Республиканской и территориальных коллегий адвокатов.
</p>
<p>
	 6. Контроль за исполнением пункта 3 настоящего постановления&nbsp;возложить на советы территориальных коллегий адвокатов.
</p>
<p>
	 Председатель&nbsp; &nbsp; &nbsp;В.И.Чайчиц
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>