<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О ветеранах адвокатуры");
?><p style="text-align: center;">
	СОВЕТ БЕЛОРУССКОЙ РЕСПУБЛИКАНСКОЙ КОЛЛЕГИИ АДВОКАТОВ
</p>
<p style="text-align: center;">
</p>
<p style="text-align: center;">
	 ПОСТАНОВЛЕНИЕ
</p>
<p style="text-align: center;">
</p>
<p style="text-align: center;">
	 17.01.2018 № 08/01
</p>
<p style="text-align: center;">
</p>
<p align="center" style="text-align: center;">
	 г. Минск
</p>
<p style="text-align: center;">
</p>
<p style="text-align: center;">
 <b>О ветеранах адвокатуры</b>
</p>
<p>
</p>
<p>
	В деле становления и развития адвокатуры Беларуси особая роль принадлежит адвокатам, длительное время осуществлявшим адвокатскую деятельность и находящимся на заслуженном отдыхе. Одним из важнейших показателей обеспечения корпоративности в адвокатуре является отношение к таким людям. Территориальные коллегии адвокатов должны интересоваться жизнью ветеранов адвокатуры, их проблемами, оказывать посильную помощь. Обращения ветеранов адвокатуры в Белорусскую республиканскую коллегию адвокатов свидетельствуют о том, что больше всего они страдают от недостатка внимания.
</p>
<p>
	 На основании изложенного совет Белорусской республиканской коллегии адвокатов
</p>
<p>
	 ПОСТАНОВЛЯЕТ:
</p>
<p>
	 1. Ветеранами адвокатуры признаются лица, имеющие стаж адвокатской деятельности не менее 30 лет, достигшие общеустановленного пенсионного возраста и находящиеся на заслуженном отдыхе.
</p>
<p>
	 2. Советам территориальных коллегий адвокатов организовать шефство молодых адвокатов над неработающими ветеранами адвокатуры, поздравления с праздниками, оказание при необходимости помощи в использовании электронных средств связи и т.д.
</p>
<p>
	 3. Советам территориальных коллегий адвокатов о юбилейных датах ветеранов адвокатуры информировать Белорусскую республиканскую коллегию адвокатов не позднее, чем за две недели до юбилейной даты.
</p>
<p>
	 4. Контроль за исполнением данного постановления возложить на председателей территориальных коллегий адвокатов и пресс-секретаря Белорусской республиканской коллегии адвокатов.
</p>
<p>
	Председатель&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;В.И.Чайчиц
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>