<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О внесении изменений и дополнений в постановления совета БРКА и признании утратившими силу постановлений совета БРКА");
?><p style="text-align: center;">
	СОВЕТ БЕЛОРУССКОЙ РЕСПУБЛИКАНСКОЙ КОЛЛЕГИИ АДВОКАТОВ
</p>
<p style="text-align: center;">
</p>
<p style="text-align: center;">
</p>
<p style="text-align: center;">
	 ПОСТАНОВЛЕНИЕ
</p>
<p style="text-align: center;">
</p>
<p style="text-align: center;">
	 19.10.2021 №04 /09
</p>
<p style="text-align: center;">
</p>
<p align="center" style="text-align: center;">
	 г. Минск
</p>
<p style="text-align: center;">
 <b>О внесении изменений и дополнений в постановления совета Белорусской республиканской коллегии адвокатов и признании утратившими силу постановлений совета Белорусской республиканской коллегии адвокатов</b>
</p>
<p>
</p>
<p>
	 В связи с вступлением в силу 30 ноября 2021 года Закона Республики Беларусь от 27 мая 2021 N 113-З "Об изменении законов по вопросам адвокатской деятельности" совет Белорусской республиканской коллегии адвокатов
</p>
<p>
</p>
<p>
	 ПОСТАНОВЛЯЕТ:
</p>
<p>
</p>
<p>
	 1. Внести в Положение о помощнике адвоката, утвержденное постановлением совета Республиканской коллегии адвокатов от 16 августа 2012 г. №01/16, следующие изменения:
</p>
<p>
	 из пункта 2 слова «,адвокатскому бюро, адвокатам, осуществляющим адвокатскую деятельность индивидуально,» исключить;
</p>
<p>
	 пункт 4 изложить в новой редакции: "В качестве помощника адвоката не может быть принято лицо, признанное в установленном порядке недееспособным или ограниченно дееспособным, а также имеющее неснятую или непогашенную судимость за совершение умышленного преступления.";
</p>
<p>
	 пункт 6 исключить;
</p>
<p>
	 в пункте 7:
</p>
<p>
	 в подпункте 2 части второй слова «структурного подразделения, в которое» заменить словами «юридической консультации, в которую»;
</p>
<p>
	 часть четвертую изложить в следующей редакции: «Прием на работу оформляется распоряжением председателя территориальной коллегии адвокатов.»;
</p>
<p>
	 часть шестую изложить в следующей редакции: «Помощнику адвоката территориальной коллегией адвокатов может быть выдано удостоверение, в котором указываются фамилия, имя, отчество помощника; наименование юридической консультации; дата выдачи удостоверения и срок его действия. В удостоверении должна быть фотография помощника адвоката, заверенная печатью территориальной коллегии адвокатов. При прекращении действия трудового договора с помощником удостоверение подлежит сдаче.»;
</p>
<p>
	 в подпункте 9.1. пункта 9 слова «адвокатском образовании, у адвоката, осуществляющего адвокатскую деятельность индивидуально,» заменить словами «юридической консультации»;
</p>
<p>
	 из подпункта 11.5 пункта 11&nbsp; слова «при оказании помощи адвокату, осуществляющему адвокатскую деятельность в составе юридической консультации, правила внутреннего трудового распорядка адвокатского бюро при оказании помощи адвокату, осуществляющему адвокатскую деятельность в составе адвокатского бюро,» исключить;
</p>
<p>
	 из подпункта 19.2 пункта 19 слова «в общих и хозяйственных» исключить;
</p>
<p>
	 подпункт 22.3 исключить.
</p>
<p>
	 2. Внести в &nbsp;Положение о порядке оказания юридической помощи гражданам и юридическим лицам Республики Беларусь за границей, иностранным физическим и юридическим лицам, а также лицам без гражданства на территории Республики Беларусь по вопросам получения наследства, утвержденное постановлением совета Республиканской коллегии адвокатов от 14 ноября 2012 г. №03/02, следующие изменения:
</p>
<p>
	 из части первой пункта 6 слова ",управляющий партнер адвокатского бюро" &nbsp;и второе предложение исключить;
</p>
<p>
	 из части первой пункта 7 слова ", адвокатским бюро, адвокатом, осуществляющим адвокатскую деятельность индивидуально (в случае ведения ими наследственных дел)" исключить;
</p>
<p>
	 из пункта 13 слова "управляющий партнер адвокатского бюро,", "либо осуществляющий адвокатскую деятельность индивидуально" исключить;
</p>
<p>
	 из пункта 19 слова ", адвокатское бюро" исключить.
</p>
<p>
	 3. Внести в &nbsp;Положение об удостоверении помощника адвоката, стажера адвоката, иных работников коллегий адвокатов, адвокатских бюро, утвержденное постановлением совета Республиканской коллегии адвокатов от 27 декабря 2012 г. №09/04, следующие изменения:
</p>
<p>
	 &nbsp;из наименования Положения и пунктов 1 и 2 слова ", адвокатских бюро" исключить;
</p>
<p>
	 из наименования и текста образца удостоверения помощника адвоката, стажера адвоката, иных работников коллегий адвокатов, адвокатских бюро слова ", адвокатских бюро", "(адвокатского бюро)"&nbsp; исключить.
</p>
<p>
	 4. Внести в &nbsp;Примерные правила внутреннего трудового распорядка территориальных коллегий адвокатов, утвержденные постановлением совета Республиканской коллегии адвокатов от 5 февраля 2013 г. &nbsp;№04/01, следующие изменения:
</p>
<p>
	 из пункта 2 слова "(далее - Коллегия)" исключить;
</p>
<p>
	 в названии разделов 2 и 7 слова "Коллегии" заменить словами "территориальной коллегии адвокатов";
</p>
<p>
	 в части первой пункта 5 слова "Коллегии адвокатов" заменить словами "территориальной коллегии адвокатов";
</p>
<p>
	 часть вторую пункта 5 изложить в новой редакции: "На адвокатов нормы законодательства Республики Беларусь о труде не распространяются.";
</p>
<p>
	 из части второй пункта 12 слова "и запросов" исключить;
</p>
<p>
	 в пункте 15.3 слова "Коллегии" заменить словами "территориальной коллегии адвокатов";
</p>
<p>
	 часть вторую пункта 16 изложить в новой редакции: "В целях обеспечения доступности юридической помощи по решению совета территориальной коллегии адвокатов может устанавливаться индивидуальный порядок работы юридической консультации, включая дежурство адвокатов в обеденное, вечернее время и в выходные дни.";
</p>
<p>
	 из пункта 23 слова ", стажерам и помощникам адвокатов" исключить.
</p>
<p>
	 5. Внести в Положение о Почетной грамоте Белорусской республиканской коллегии адвокатов, утвержденное постановлением совета Республиканской коллегии адвокатов от 31 марта 2014 г. №11/03, следующее изменение:
</p>
<p>
	 из пункта 1 слова «, адвокатские бюро» исключить.
</p>
<p>
	 6. &nbsp;Внести в Примерное положение о комиссии по контролю за качеством работы адвокатов, утвержденное постановлением совета Республиканской коллегии адвокатов от 26 февраля 2015 г. №05/02, следующие изменения:
</p>
<p>
	 из пунктов 1, 2, 4, 5, 7, 11, 12, 13 слова ", адвокатское бюро" в соответствующем падеже исключить;
</p>
<p>
	 из пункта 4 и 7 слова ", управляющий партнер адвокатского бюро" в соответствующем падеже исключить;
</p>
<p>
	 частью вторую пункта 4 исключить.
</p>
<p>
	 7. Внести в Положение о порядке рассмотрения обращений граждан, в том числе индивидуальных предпринимателей, и юридических лиц, жалоб (представлений, определений) на действия адвокатов адвокатскими образованиями, коллегиями адвокатов, утвержденное постановлением совета Белорусской республиканской коллегии адвокатов от 23 октября 2017 г. №04/07, следующие изменения:
</p>
<p>
	 в наименовании слова «адвокатскими образованиями» заменить словами: «юридическими консультациями»;
</p>
<p>
	 из пункта 1 слова ", адвокатскими бюро, адвокатами, осуществляющими адвокатскую деятельность индивидуально," исключить;
</p>
<p>
	 из пункта 2 слова ", управляющие партнеры адвокатских бюро, адвокаты, осуществляющие адвокатскую деятельность индивидуально," исключить;
</p>
<p>
	 в пункте 5 слова "пунктом 12<sup>2</sup>" заменить словами "пунктом 15";
</p>
<p>
	 из пункта 7 слова "адвокатское бюро, к адвокату, осуществляющему адвокатскую деятельность индивидуально,", "соответственно", "управляющими партнерами адвокатских бюро, адвокатами, осуществляющими адвокатскую деятельность индивидуально," исключить;
</p>
<p>
	 в пункте 9 слова «руководителя адвокатского образования» заменить словами «заведующего юридической консультацией»;
</p>
<p>
	 из части первой пункта 12 слова "и адвокатские бюро", "соответственно", "и управляющими партнерами адвокатских бюро" исключить;
</p>
<p>
	 часть четвертую пункта 12 исключить;
</p>
<p>
	 из абзаца шестого части первой пункта 14 слова "управляющему партнеру адвокатского бюро," исключить;
</p>
<p>
	 из частей первой и второй пункта 15 слова "и адвокатских бюро" исключить.
</p>
<p>
	 8. Внести в Положение об организации работы адвокатуры по правовому воспитанию,&nbsp; утвержденное постановлением совета Белорусской республиканской коллегии адвокатов от 27 февраля 2018 г. №04/02, следующее изменение:
</p>
<p>
	 из абзаца четвертого части третьей раздела 5 слова "соответственно" и ", управляющих партнеров, адвокатов, осуществляющих адвокатскую деятельность индивидуально" исключить.
</p>
<p>
	 9. Внести в Рекомендации по определению размера отчислений на содержание Белорусской республиканской коллегии адвокатов, в том числе в фонд развития адвокатуры, и фиксированных взносов на содержание территориальных коллегий адвокатов, утвержденные постановлением Республиканской коллегии адвокатов от 15 января 2014 &nbsp;г. №04/01 следующие изменения:
</p>
<p>
	 пункт 6 исключить;
</p>
<p>
	 из пункта 7 слова "дисциплинарной, ревизионной комиссий" заменить словами " ревизионной комиссии".
</p>
<p>
	 10. Внести в &nbsp;Методические рекомендации по оказанию юридической помощи при приеме клиентов адвокатами, утвержденные постановлением совета Республиканской коллегии адвокатов от 15 января 2015 г. №07/01, следующие изменения:
</p>
<p>
	 из пунктов 4, 27 слова ", управляющим партнером адвокатского бюро" исключить;
</p>
<p>
	 из пункта 5 слова ", адвокатских бюро" исключить;
</p>
<p>
	 из пункта 6 слова ", управляющего партнера" исключить;
</p>
<p>
	 пункт 17 изложить в новой редакции:
</p>
<p>
	 "При подготовке адвокатом запроса на получение сведений (документов) заключение договора на оказание юридической помощи в письменной форме обязательно.
</p>
<p>
	 При выдаче адвокату ордера на запрос сведений (документов) следует руководствоваться положениями&nbsp; Инструкции о порядке выдачи, учета и хранения ордеров, утв. постановлением Министерства юстиции Республики Беларусь от 03.02.2012 N 37.
</p>
<p>
	 Приложение к запросу договора на оказание юридической помощи недопустимо, поскольку в договоре содержатся сведения, составляющие предмет адвокатской тайны (сведения о вопросах, по которым клиент обратился за юридической помощью) и личные данные клиента.
</p>
<p>
	 Запрос должен быть зарегистрирован в журнале исходящей корреспонденции соответствующей юридической консультации.";
</p>
<p>
	 из пункта 20 слова "(адвокатского бюро)" исключить;
</p>
<p>
	 часть вторую пункта 21 изложить в новой редакции: "Запрос об истребовании сведений (документов) по совершенному нотариальному действию подписывается заведующим юридической консультацией.";
</p>
<p>
	 в части третьей пункта 26 слова «адвокатского образования» заменить словами « юридической консультации».
</p>
<p>
	 11. Внести в &nbsp;Методические рекомендации по ведению адвокатами гражданских дел в судах первой инстанции, утвержденные постановлением совета Республиканской коллегии адвокатов от 28 апреля 2015 г. №03/03, следующие изменения:
</p>
<p>
	 в абзаце втором раздела 1 «Общие положения» слова «28 июня 2002 г. №4 «О применении судами норм Гражданского процессуального кодекса, регулирующих производство дел в кассационной инстанции» заменить словами: « 31 марта 2021 г. №1 «О практике применения судами норм Гражданского процессуального кодекса Республики Беларусь, регулирующих производство дел в апелляционном порядке».
</p>
<p>
	 в абзаце двенадцатом части второй раздела 2 "Подготовка к делу" слова "статьей 257 Налогового кодекса" заменить словами "Налоговым кодексом";
</p>
<p>
	 в части девятнадцатой раздела 2 "Подготовка к делу" слова "статье 23.16" заменить словами "статье 24.11";
</p>
<p>
	 части двадцать первую раздела 4 "Участие адвоката в судебном разбирательстве" исключить.
</p>
<p>
	 12. Внести в Методические рекомендации об участии адвокатов в доказывании по уголовным делам в соответствии с частью 3 статьи 103 УПК Республики Беларусь, утвержденные постановлением совета Республиканской коллегии адвокатов от 18 июня 2015 г. №07/04, следующее изменение:
</p>
<p>
	 из пункта 6 слова ", управляющего партнера адвокатского бюро" исключить.
</p>
<p>
	 13. Внести в Методические рекомендации по составлению апелляционных и надзорных жалоб, утвержденные постановлением совета Республиканской коллегии адвокатов от 6 июля 2016 г.№06/04, следующие изменения:
</p>
<p>
	 части первую и четвертую пункта 3 дополнить словами ", от имени представителя умершего обвиняемого";
</p>
<p>
	 часть третью пункта 5 изложить в новой редакции: "Дополнительная апелляционная жалоба может быть подана в апелляционную инстанцию не позднее ,чем за пять суток до начала рассмотрения уголовного дела (ч.4 ст.374 УПК). В дополнительной жалобе потерпевшего, частного обвинителя или их представителей, поданной по истечении срока обжалования приговора, вопрос об ухудшении положения обвиняемого по конкретному основанию может быть поставлен только тогда, когда требование об отмене или изменении приговора по этому основанию содержалось в первоначальной жалобе (ч.5 ст.376 УПК).".
</p>
<p>
	 14. Внести в Рекомендации по организации профессиональной подготовки и переподготовки адвокатов в Республике Беларусь, утвержденные постановлением совета Белорусской республиканской коллегии адвокатов от 23 октября 2017 г. №03/07, следующее изменение:
</p>
<p>
	 из части первой главы 2 слова "и стаж работы по специальности не менее трех лет" исключить.
</p>
<p>
	 15. Внести в &nbsp;Методические рекомендации по организации стажировки граждан, намеревающихся стать адвокатами, утвержденные постановлением совета Белорусской республиканской коллегии адвокатов от 13 июня 2018 г. №12/04, следующие изменения:
</p>
<p>
	 из части четвертой раздела 1 слова ", управляющими партнерами адвокатских бюро, адвокатами, осуществляющими адвокатскую деятельность индивидуально" исключить;
</p>
<p>
	 из части шестой раздела 1 слова ", управляющий партнер адвокатского бюро, адвокат, осуществляющий адвокатскую деятельность индивидуально," исключить;
</p>
<p>
	 из части седьмой раздела 1 слова ", адвокатским бюро либо адвокатом, осуществляющим адвокатскую деятельность индивидуально" исключить;
</p>
<p>
	 из части четвертой раздела 2 слова ", адвокатского бюро, адвоката, осуществляющего адвокатскую деятельность индивидуально" исключить;
</p>
<p>
	 из части первой раздела 6 слова "адвокатским бюро," исключить.
</p>
<p>
	 16. Внести в &nbsp;Рекомендации по применению Инструкции о порядке возмещения расходов по оплате труда адвокатов за счет средств местного бюджета, утвержденной постановлением Министерства юстиции Республики Беларусь и Министерства финансов Республики Беларусь от 30 августа 2007 г. №57/129, утвержденные постановлением совета Белорусской республиканской коллегии адвокатов от 14 января 2020 г. №06/01, следующие изменения:
</p>
<p>
	 из преамбулы слова ", управляющим партнерам адвокатских бюро" исключить;
</p>
<p>
	 из части первой пункта 4 слова ", адвокатским бюро, адвокатом, осуществляющим адвокатскую деятельность индивидуально,", "адвокатским бюро или у адвоката, осуществляющего адвокатскую деятельность индивидуально," исключить;
</p>
<p>
	 из пункта 6 слова "управляющим партнером адвокатского бюро," исключить;
</p>
<p>
	 из пункта 7 слова ", управляющему партнеру адвокатского бюро, адвокату, осуществляющему адвокатскую деятельность индивидуально," исключить;
</p>
<p>
	 из пункта 10 слова ", управляющим партнерам адвокатских бюро" исключить.
</p>
<p>
	 2. Признать утратившими силу:
</p>
<p>
	 постановление совета Республиканской коллегии адвокатов от 16 августа 2012 г. №02/14 "О некоторых вопросах деятельности адвокатов";
</p>
<p>
	 постановление совета Республиканской коллегии адвокатов от 27 декабря 12 г. №12/04 "О форме договора на оказание юридической помощи при подготовке адвокатами запросов";
</p>
<p>
	 Порядок согласования решения адвоката об осуществлении адвокатской деятельности индивидуально либо решения адвокатов об учреждении адвокатского бюро, утвержденный постановлением совета Республиканской коллегии адвокатов от 3 мая 2012 г. №01/11 ;
</p>
<p>
	 &nbsp;Рекомендуемые требования к помещениям, используемым для оказания юридической помощи, их территориальному расположению, а также к создаваемым условиям для осуществления адвокатской деятельности, утвержденные постановлением совета Республиканской коллегии адвокатов от 31 марта 2014 г. №05/03;
</p>
<p>
	 &nbsp;Положение о дисциплинарной комиссии Республиканской коллегии адвокатов, утвержденное постановлением совета Республиканской коллегии адвокатов от 22 августа 2017 г. №03/04.
</p>
<p>
	 3. Постановления&nbsp; совета Белорусской республиканской, принятые до 30 ноября 2021 г., действуют в части, не противоречащей Закону Республики Беларусь от 27 мая 2021 N 113-З "Об изменении законов по вопросам адвокатской деятельности" и законодательству регулирующему адвокатскую деятельность.
</p>
<p>
	 4. Настоящее постановление вступает в силу с 30 ноября 2021 г.
</p>
<p>
</p>
<p>
</p>
 Председатель&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;В.И.Чайчиц &nbsp;<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>