<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О возмещении расходов по оплате помощи представителя в соответствии с ч.2 ст.124 ГПК РБ");
?><p align="center">
	 ПОСТАНОВЛЕНИЕ СОВЕТА
</p>
<p align="center">
	 РЕСПУБЛИКАНСКОЙ КОЛЛЕГИИ АДВОКАТОВ
</p>
<p align="center">
	 27 декабря 2012 г. № 08/04
</p>
<p align="center">
	 г. Минск
</p>
<p style="text-align: center;">
 <b>&nbsp;О возмещении расходов по оплате помощи представителя&nbsp;</b>
</p>
<p style="text-align: center;">
	<b>в соответствии с частью второй ст.124 ГПК Республики Беларусь</b>
</p>
<p>
	 В соответствии с частью второй ст. 124 ГПК Республики Беларусь в случае, если в соответствии с установленным порядком помощь адвоката была оказана стороне, в пользу которой состоялось решение, за счет средств коллегии адвокатов или республиканского бюджета, указанная сумма взыскивается с другой стороны в пользу коллегии адвокатов или республиканского бюджета.
</p>
<p>
	 На основании изложенного совет Республиканской коллегии адвокатов
</p>
<p>
	 ПОСТАНОВЛЯЕТ:
</p>
<p>
	 1. Сумма гонорара за оказание юридической помощи, подлежащая взысканию адвокатом с другой стороны в пользу коллегии адвокатов применительно к части второй ст. 124 ГПК Республики Беларусь, определяется по решению общих собраний (конференций) либо советов территориальных коллегий за каждый день работы по делу.
</p>
<p>
	 2. При выполнении поручения в порядке п. 1 ст. 28 Закона Республики Беларусь «Об адвокатуре и адвокатской деятельности в Республике Беларусь» адвокатом для взыскания в суд представляется справка-расчет.
</p>
<p>
	 Утвердить форму справки-расчета.
</p>
<p>
	 3. Подготовку к ведению дела – дачу консультации, составление правового документа, изучение материалов дела – следует рассматривать как один день работы.
</p>
<p>
	 4. Контроль за исполнением решений судов по взысканию сумм оплаты за юридическую помощь в порядке части второй ст. 124 ГПК возложить на адвоката, выполнявшего поручение.
</p>
<p>
	 5. Настоящее постановление довести до сведения каждого адвоката.
</p>
<p>
	 6. Признать утратившим силу постановление президиума Республиканской коллегии адвокатов от 28 марта 2006 г. № 02/03 «О возмещении расходов по оплате помощи представителя в соответствии с частью второй ст. 124 ГПК Республики Беларусь».
</p>
<p>
	 Председатель В.И.Чайчиц
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>