<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Об акте проверки деятельности МГКА");
?><p style="text-align: center;">
	СОВЕТ РЕСПУБЛИКАНСКОЙ КОЛЛЕГИИ АДВОКАТОВ
</p>
<p style="text-align: center;">
</p>
<p style="text-align: center;">
	 ПОСТАНОВЛЕНИЕ
</p>
<p style="text-align: center;">
</p>
<p style="text-align: center;">
	 27.09.2017 № 01/05
</p>
<p style="text-align: center;">
</p>
<p align="center" style="text-align: center;">
	 г. Минск
</p>
<p style="text-align: center;">
</p>
<p style="text-align: center;">
 <b>Об акте проверки деятельности Минской городской коллегии адвокатов, выполнения адвокатами Минской городской коллегии адвокатов лицензионных требований и условий осуществления адвокатской деятельности</b>
</p>
<p>
</p>
<p>
	Рассмотрев акт проверки деятельности Минской городской коллегии адвокатов, выполнения адвокатами Минской городской коллегии адвокатов лицензионных требований и условий осуществления адвокатской деятельности, подготовленный Министерством юстиции Республики Беларусь,
</p>
<p>
	совет Республиканской коллегии адвокатов
</p>
<p>
	ПОСТАНОВЛЯЕТ:
</p>
<p>
	1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Обратить внимание адвокатов на неукоснительное исполнение ст. 27 Закона Республики Беларусь «Об адвокатуре и адвокатской деятельности в Республике Беларусь» и постановления Министерства юстиции Республики Беларусь от 3 февраля 2012 г. №38 «О некоторых вопросах заключения и регистрации договоров на оказание юридической помощи:
</p>
<p>
	 1.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; договоры на оказание юридической помощи должны быть подписаны сторонами и содержать существенные условия;
</p>
<p>
	 1.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; регистрация договоров на оказание юридической помощи должна производиться в день подписания договора и быть непрерывной и единой в пределах одного календарного года, при регистрации должен быть указан предмет договора;
</p>
<p>
	 1.3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; предмет договора и порядок и размер оплаты юридической помощи могут быть изменены путем заключения дополнительного соглашения к договору;
</p>
<p>
	 1.4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; дополнительным соглашением к договору недопустимо изменить стороны (одну из сторон) в договоре;
</p>
<p>
	 1.5.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; в случае расторжения договора на оказание юридической помощи его возобновление по соглашению сторон не допускается, следует заключать новый договор.
</p>
<p>
	 2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Обратить внимание заведующих юридическими консультациями, управляющих партнеров адвокатских бюро и адвокатов, осуществляющих индивидуальную адвокатскую деятельность, на неукоснительное соблюдение Инструкции о порядке выдачи, учета и хранения ордеров, утвержденной постановлением Министерства юстиции Республики Беларусь от 3 февраля 2012 г. №37 (далее – Инструкция):
</p>
<p>
	 2.1.журнал учета ордеров следует заполнять с учетом требований Инструкции;
</p>
<p>
	 2.2. в ордерах должны быть заполнены все строки;
</p>
<p>
	 2.3. испорченные, неправильно заполненные бланки ордеров, равно как и неиспользованные (возвращенные) ордера следует перечеркнуть и хранить вместе с корешками ордеров.
</p>
<p>
	 3. Адвокатам при подготовке и направлении запросов следует руководствоваться ст. 18 Закона «Об адвокатуре и адвокатской деятельности в Республике Беларусь», а также Методическими рекомендациями по оказанию юридической помощи при приеме клиентов адвокатами, утвержденными постановлением совета Республиканской коллегии адвокатов от 15 января 2015 г. №05/01.
</p>
<p>
	 4. Настоящее постановление довести до сведения адвокатов коллегии. Контроль за его исполнением возложить на советы территориальных коллегий адвокатов.
</p>
<p>
	 &nbsp;Председатель&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; В.И. Чайчиц
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>