<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Об акте проверки Минской городской коллегии адвокатов");
?><p style="text-align: center;">
	 СОВЕТ РЕСПУБЛИКАНСКОЙ КОЛЛЕГИИ АДВОКАТОВ
</p>
<p style="text-align: center;">
</p>
<p style="text-align: center;">
	 ПОСТАНОВЛЕНИЕ
</p>
<p style="text-align: center;">
</p>
<p style="text-align: center;">
	 10.04.2013 № 12/02
</p>
<p style="text-align: center;">
</p>
<p align="center" style="text-align: center;">
	 г. Минск
</p>
 <b>
<p style="text-align: center;">
	 Об акте проверки Минской городской коллегии адвокатов
</p>
 </b>
<p>
</p>
<p>
	 Обсудив акт проверки Министерством юстиции Республики Беларусь Минской городской коллегии адвокатов от 7 февраля 2013 года,
</p>
 Совет Республиканской коллегии адвокатов
<p>
	ПОСТАНОВЛЯЕТ:
</p>
<p>
	1. Принять к сведению акт от 7 февраля 2013 года проверки Министерством юстиции Республики Беларусь Минской городской коллегии адвокатов за период с 1 декабря 2009 года по 30 ноября 2012 года.
</p>
<p>
	 2. Советам территориальных коллегий адвокатов, заведующим юридическими консультациями, управляющим партнерам адвокатских бюро, адвокатам неукоснительно соблюдать требования и условия осуществления адвокатской деятельности, установленные законодательством.
</p>
<p>
	 3. Заведующие юридическими консультациями, управляющие партнёры адвокатских бюро, адвокаты, осуществляющие адвокатскую деятельность индивидуально, несут персональную ответственность за актуальность и полноту информации на информационных стендах.
</p>
<p>
	 4. Обратить внимание адвокатов на то, что даты, указанные в справках-расчетах по уголовным делам по назначению органов, ведущих уголовный процесс, должны подтверждаться материалами уголовного дела, в том числе и отметкой на справочном листе об ознакомлении адвоката с материалами дела.
</p>
<p>
	 5. Адвокатам при заключении договоров на оказание юридической помощи неукоснительно исполнять статью 27 Закона Республики Беларусь «Об адвокатуре и адвокатской деятельности в Республике Беларусь».
</p>
<p>
	 6. Дисциплинарным комиссиям территориальных коллегий адвокатов, комиссиям по качеству, заведующим юридическими консультациями планировать проверки правильности заключения договоров на оказание юридической помощи и ведения книг регистрации договоров.
</p>
<p>
	 7. Контроль за исполнением данного постановления возложить на советы территориальных коллегий адвокатов.
</p>
<p>
	Председатель &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; В.И. Чайчиц
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>