<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Об исполнении решений совета Республиканской коллегии адвокатов");
?><p style="text-align: center;">
	 СОВЕТ РЕСПУБЛИКАНСКОЙ КОЛЛЕГИИ АДВОКАТОВ
</p>
<p style="text-align: center;">
</p>
<p style="text-align: center;">
	 &nbsp;ПОСТАНОВЛЕНИЕ
</p>
<p style="text-align: center;">
</p>
<p style="text-align: center;">
	 10.04.2013 № 02/02
</p>
<p style="text-align: center;">
</p>
<p align="center" style="text-align: center;">
	 г. Минск
</p>
 <b>
<p style="text-align: center;">
	 Об исполнении решений совета Республиканской коллегии адвокатов
</p>
 </b>
<p>
	Заслушав и обсудив информацию председателя Республиканской коллегии адвокатов об исполнении решений совета Республиканской коллегии адвокатов Совет Республиканской коллегии адвокатов
</p>
<p>
	ПОСТАНОВЛЯЕТ:
</p>
<p>
	1. Обратить внимание советов территориальных коллегий адвокатов на недопустимость неисполнения постановлений совета Республиканской коллегии адвокатов.
</p>
<p>
	 2. Рекомендовать советам территориальных коллегий адвокатов ввести практику отчетов на общих собраниях (конференциях) о проделанной работе членов совета территориальной коллегии адвокатов.
</p>
<p>
	 3. Повестка дня общих собраний (конференций) должна доводиться до адвокатов не позднее, чем за 15 дней до даты общего собрания (конференции).
</p>
<p>
	 4. Проекты постановлений общих собраний (конференций) адвокатов должны доводиться до сведения адвокатов не позднее, чем за семь дней до начала работы собрания (конференции).
</p>
<p>
	 5. Советам территориальных коллегий адвокатов в срок до 1 июля разработать и принять программу материально-технического обеспечения коллегии адвокатов на период до 2015 года.
</p>
<p>
	 6. Советам территориальных коллегий адвокатов планировать проведение общих собраний (конференций) адвокатов не позднее 1 марта 2014 года с установлением фиксированного взноса на содержание территориальной и Республиканской коллегий адвокатов с 1 января наступившего года.
</p>
<p>
	 7. Республиканской коллегии адвокатов в срок о 1 ноября 2013 года разработать общие подходы для определения фиксированных взносов на содержание территориальных коллегий адвокатов.
</p>
<p>
	 8. Контроль за исполнением данного постановления возложить на Республиканскую коллегию адвокатов.
</p>
<p>
	Председатель &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; В.И. Чайчиц
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>