<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Об отдельных вопросах обеспечения  граждан юридической помощью по уголовным делам");
?><p align="center">
	 СОВЕТ
</p>
<p align="center">
	 БЕЛОРУССКОЙ РЕСПУБЛИКАНСКОЙ КОЛЛЕГИИ АДВОКАТОВ
</p>
<p align="center">
	 ПОСТАНОВЛЕНИЕ
</p>
<p align="left" style="text-align: center;">
	 27.10.2022&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;№01/11
</p>
<p align="center">
	 г. Минск
</p>
<p align="left">
	 &nbsp;
</p>
<p align="left">
	 Об отдельных вопросах обеспечения
</p>
<p align="left">
	 граждан юридической помощью по уголовным делам
</p>
<p align="left">
	 территориальными коллегиями адвокатов
</p>
<p align="left">
	 &nbsp;
</p>
<p>
	 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Белорусской республиканской коллегией адвокатов проведен анализ действий территориальных коллегий адвокатов по обеспечению защиты обвиняемого (подозреваемого) в случаях, когда уголовное дело передается для дальнейшего производства органу, ведущему уголовный процесс, относящемуся к другой административно-территориальной единице, и выявлено отсутствие единообразного подхода к обеспечению граждан юридической помощью.
</p>
<p>
	 Согласно пункту 4 статье 29 Закона Республики Беларусь от 30.12.2011 N 334-3 (ред. от 15.07.2021) "Об адвокатуре и адвокатской деятельности в Республике Беларусь" юридические консультации обеспечивают оказание на территории соответствующей административно-территориальной или территориальной единицы юридической помощи по уголовным делам по назначению через территориальную коллегию адвокатов по требованию органа, ведущего уголовный процесс, а также других видов юридической помощи, оказываемой за счет средств коллегий адвокатов, республиканского и (или) местного бюджетов, и несут ответственность за ее доступность, если иное не установлено территориальной коллегией адвокатов.
</p>
<p>
	 В соответствии с пунктом 33 Правил профессиональной этики адвоката, утв. постановлением Министерства юстиции Республики Беларусь от 30.09.2021 N 180 "Об утверждении Правил профессиональной этики адвоката" адвокат, принявший участие в предварительном следствии по уголовному делу в порядке назначения или на основании договора на оказание юридической помощи, не вправе без уважительных причин отказаться от принятой на себя обязанности по защите клиента. Уважительными причинами признаются обстоятельства, перечисленные в пункте 34 настоящих Правил, а также нарушение клиентом условий договора на оказание юридической помощи.
</p>
<p>
	 Вместе с тем постановление Совета Министров Республики Беларусь от 08.08.2007 №1003 "О порядке возмещения расходов по оплате труда адвокатов за счет средств местного бюджета" не предусматривает возмещение адвокатам расходов по оплате проезда к месту исполнения поручения, найму жилого помещения и иных расходов, связанных с выполнением поручения в иной административно-территориальной единице, которые они несут при выполнении поручений по уголовным делам в порядке ст.46 УПК Республики Беларусь по требованию органа, ведущего уголовный процесс (далее – в порядке ст.46 УПК).
</p>
<p>
	 В связи с изложенным, с целью недопущения срывов проведения следственных действий (судебных заседаний) и минимизации расходов адвокатов при выполнении поручений в иной административно-территориальной единице в порядке статьи 46 УПК, совет Белорусской республиканской коллегии адвокатов
</p>
<p>
	 &nbsp;
</p>
<p>
	 ПОСТАНОВЛЯЕТ:
</p>
<p>
	 &nbsp;
</p>
<p>
	 1. В случаях, когда адвокатом одной территориальной коллегии принято поручение по оказанию юридической помощи в порядке статьи 46 УПК в органе, ведущем уголовный процесс, закрепленном за этой коллегией, после чего уголовное дело передано органу, закрепленному за другой территориальной коллегией, адвокат обязан незамедлительно уведомить председателя (заместителя председателя) территориальной коллегии, в которой он осуществляет деятельность, о принятом решении о передаче уголовного дела.
</p>
<p>
	 Обязанность дальнейшего обеспечения юридической помощью по переданному уголовному делу возлагается на территориальную коллегию, за которой закреплен орган, ведущий уголовный процесс.
</p>
<p>
	 Председатель (заместитель председателя) территориальной коллегии, адвокат которой ранее выполнял поручение в порядке статьи 46 УПК, незамедлительно уведомляет о передаче уголовного дела председателя (заместителя председателя) территориальной коллегии, за которой закреплен орган, осуществляющий дальнейшее производство по уголовному делу.
</p>
<p>
	 2. Если адвокат осуществлял защиту по уголовному делу на основании возмездного договора на оказание юридической помощи и уголовное дело передано в орган, ведущий уголовный процесс, относящийся к другой административно-территориальной единице, адвокат обязан продолжить осуществление защиты обвиняемого (подозреваемого) до окончания соответствующей стадии уголовного процесса, указанной в договоре на оказание юридической помощи.
</p>
<p>
	 Если адвокат осуществлял защиту по уголовному делу на основании возмездного договора на оказание юридической помощи в органе уголовного преследования или суде, закрепленном за территориальной коллегией, членом которой он не является, и в процессе производства по уголовному делу обвиняемый (подозреваемый) отказался от данного защитника, обязанность дальнейшего обеспечения юридической помощью по уголовному делу в порядке ст. 46 УПК возлагается на территориальную коллегию, за которой закреплен орган, ведущий уголовный процесс.
</p>
<p>
	 3. В случае, когда адвокатом был заключен договор на оказание юридической помощи подозреваемому (обвиняемому) в пределах определенной стадии уголовного процесса (дознания, предварительного следствия, в суде первой инстанции и т.п.), по завершении которой дело передано органу уголовного преследования или суду, закрепленному за другой территориальной коллегией, то при необходимости назначения такому подозреваемому (обвиняемому) защитника в порядке ст. 46 УПК на новой стадии уголовного процесса обязанность по обеспечению юридической помощью возлагается на территориальную коллегию, за которой закреплен орган, ведущий уголовный процесс.
</p>
<p>
	 4. Правила, предусмотренные пунктами 1 – 3 настоящего постановления, не распространяются на поручения, выполняемые адвокатами Минской городской и Минской областной коллегий адвокатов в органах, ведущих уголовный процесс, расположенных на территории города Минска.
</p>
<p>
	 В случаях, когда дело из одного органа, ведущего уголовный процесс, расположенного на территории города Минска, передается в другой орган, расположенный на территории города Минска, но закрепленный за другой территориальной коллегией, адвокат, принявший поручение, обязан продолжить его выполнение.
</p>
<p>
	 5. В порядке, предусмотренном пунктами 1 – 4 настоящего постановления, обеспечивается защита в порядке статьи 46 УПК в случае производства отдельных процессуальных действий по уголовному делу в иной административно-территориальной единице.
</p>
<p>
	 6. Все разногласия по вопросам обеспечения защитой в случаях передачи уголовного дела для производства в другую административно-территориальную единицу разрешаются председателями территориальных коллегий адвокатов.
</p>
<p>
	 7. В случае недостижения согласия между территориальными коллегиями адвокатов вопрос обеспечения защитой граждан передается на разрешение в Белорусскую республиканскую коллегию адвокатов.
</p>
<p>
	 &nbsp;
</p>
<p>
	 Председатель&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; А.И.Шваков
</p>
<p>
	 &nbsp;
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>