<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Об отношениях адвокатов с коллегами");
?><p style="text-align: center;">
	 СОВЕТ БЕЛОРУССКОЙ РЕСПУБЛИКАНСКОЙ КОЛЛЕГИИ АДВОКАТОВ
</p>
<p style="text-align: center;">
</p>
<p style="text-align: center;">
	 ПОСТАНОВЛЕНИЕ
</p>
<p>
	 10.08.2021&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; № 06/07
</p>
<p align="center">
	 г. Минск
</p>
<p>
	 Об отношениях адвокатов с коллегами
</p>
<p>
	 В соответствии с пунктами 19 и 20 Правил профессиональной этики адвоката адвокат строит свои отношения с другими адвокатами на основе взаимного уважения и соблюдения их профессиональных прав. Адвокат должен быть отзывчивым и доброжелательным, уважать честь и достоинство своих коллег.
</p>
<p>
	 В адрес Белорусской республиканской коллегии адвокатов поступает информация от адвокатов, в которой обращается внимание на нарушения адвокатами вышеуказанных норм, а именно, на неправильное поведение адвокатов, вступающих в уголовный процесс на основании договора на оказание юридической помощи, по отношению к адвокатам, которые осуществляли защиту по этому же уголовному делу по требованию органа, ведущего уголовный процесс:
</p>
<p>
	 не информируют заблаговременно коллегу о заключении договора,
</p>
<p>
	 не разъясняют подзащитному либо лицу, заключившему договор в интересах клиента, о необходимости внесения оплаты за оказанную юридическую помощь коллеге,
</p>
<p>
	 не взыскивают с обвиняемого в пользу финансовых органов расходы по оплате юридической помощи, оказанной коллегой в порядке статьи 46 УПК.
</p>
<p>
	 Вследствие таких действий нарушаются интересы не только адвокатов, участвовавших по делу в порядке статьи 46 УПК, но и государства.
</p>
<p>
	 Имеют место случаи, когда граждане категорически отказываются заключать договор с адвокатом, участвовавшим в порядке статьи 46 УПК, мотивируя это тем, что адвокат формально отнесся к выполнению своих обязанностей.
</p>
<p>
	 На основании изложенного Совет Белорусской республиканской коллегии адвокатов
</p>
<p>
 <br>
</p>
<p align="center">
	 ПОСТАНОВЛЯЕТ:
</p>
<p align="center">
	 &nbsp;
</p>
<p>
	 1. Адвокаты обязаны исполнять свои обязанности по защите интересов подозреваемых, обвиняемых квалифицированно и добросовестно вне зависимости от основания участия по уголовному делу (по приглашению либо по назначению).
</p>
<p>
	 2.Адвокат при заключении договора на оказание юридической помощи по уголовному делу, по которому ранее участвовал другой адвокат, обязан незамедлительно проинформировать об этом коллегу.
</p>
<p>
	 3. Адвокат до заключения договора на оказание юридической помощи по уголовным делам обязан разъяснить клиенту необходимость уплаты гонорара адвокату, который ранее участвовал по данному делу в порядке статьи 46 УПК, за исключением случаев участия при даче бесплатной консультации подозреваемому, обвиняемому до первого допроса.
</p>
<p>
	 4. Адвокат, участвующий по уголовному делу на основании договора на оказание юридической помощи, должен проконтролировать взыскание в пользу финансовых органов расходов по оплате юридической помощи за участие адвоката в порядке статьи 46 УПК.
</p>
<p>
	 5. По каждому случаю неисполнения адвокатами пунктов 1-3 выяснять причины и в зависимости от конкретных обстоятельств решать вопросы о привлечении адвоката к дисциплинарной ответственности.
</p>
<p>
	 7. Контроль за исполнением данного постановления возложить на советы территориальных коллегий адвокатов.
</p>
<p>
	 Председатель&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; В.И.Чайчиц
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>