<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Об оказании юридической помощи в соответствии со статьей 28 Закона об адвокатуре");
?><p style="text-align: center;">
	СОВЕТ РЕСПУБЛИКАНСКОЙ КОЛЛЕГИИ АДВОКАТОВ
</p>
<p style="text-align: center;">
</p>
<p style="text-align: center;">
	 ПОСТАНОВЛЕНИЕ
</p>
<p style="text-align: center;">
</p>
<p style="text-align: center;">
	 06.07.2016 № 08/04
</p>
<p style="text-align: center;">
</p>
<p align="center" style="text-align: center;">
	 г. Минск
</p>
<p style="text-align: center;">
</p>
<p style="text-align: center;">
 <b>О некоторых вопросах оказания юридической помощи в соответствии со статьей 28 Закона Республики Беларусь «Об адвокатуре и адвокатской деятельности в Республике Беларусь»</b>
</p>
<p>
	 1. В связи с вопросами, возникающими при оказании адвокатами юридической помощи в соответствии со статьей 28 Закона Республики Беларусь «Об адвокатуре и адвокатской деятельности в Республике Беларусь», и необходимости выработки единообразного подхода в их решении
</p>
 совет Республиканской коллегии адвокатов
<p>
	 ПОСТАНОВЛЯЕТ:
</p>
<p>
	 1.Юридическая помощь, оказываемая за счет средств коллегий<b> </b>адвокатов в виде дачи консультаций гражданам и составления правовых документов в соответствии со статьей 28 Закона Республики Беларусь «Об адвокатуре и адвокатской деятельности в Республике Беларусь» оказывается дежурными<b> </b>адвокатами юридических консультаций, адвокатами адвокатских бюро, а также адвокатами, осуществляющими адвокатскую деятельность индивидуально.
</p>
<p>
	 Юридическая помощь, оказываемая за счет средств коллегий в виде ведения дел в судах оказывается адвокатами юридических консультаций по распоряжению заведующих юридическими консультациями, адвокатами адвокатских бюро и осуществляющими адвокатскую деятельность индивидуально – по распоряжению (письму) председателя территориальной коллегии адвокатов.&nbsp;&nbsp;&nbsp;&nbsp;
</p>
<p>
	 2. Юридическая помощь, оказываемая за счет средств коллегий в виде дачи консультаций, оказывается адвокатами независимо от места жительства гражданина, обратившегося за оказанием юридической помощи.
</p>
<p>
	 3. Юридическая помощь, оказываемая за счет средств коллегий в виде составления правовых документов, оказывается гражданам в адвокатских образованиях по месту нахождения суда, в который гражданин должен обратиться за защитой своего права.
</p>
<p>
	 В случае проживания гражданина в одном населенном пункте, а нахождения ответчика в другом населенном пункте юридическая помощь, оказываемая за счет средств коллегий,<b> </b>по составлению правового документа оказывается гражданам по их выбору либо по месту жительства гражданина, либо по месту нахождения суда, в который гражданин должен обратиться за защитой своего права.
</p>
<p>
	 Юридическая помощь, оказываемая за счет средств коллегий,<b> </b>по ведению дела осуществляется адвокатами адвокатских образований по месту рассмотрения дела в суде.
</p>
<p>
	 4. В случаях, если при оказании юридической помощи, оказываемой за счет средств коллегий, гражданин желает внести оплату дежурному адвокату либо обращается персонально к конкретному адвокату и желает заключить с ним договор, адвокат оформляет договор, в том и за дачу консультации и составление правового документа. Перед заключением договора адвокат разъясняет гражданину право на получение юридической помощи, оказываемой за счет средств коллегий в установленном порядке, после чего в договоре производится запись о том, что адвокатом разъяснено его право на получение юридической помощи за счет средств коллегий адвокатов. Под произведенной записью гражданин должен поставить свою подпись.
</p>
<p>
	 Председатель&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;В.И. Чайчиц
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>