<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Об отдельных вопросах стажировки");
?><p style="text-align: center;">
	Постановление совета Республиканской коллегии адвокатов
</p>
<p style="text-align: center;">
</p>
<p style="text-align: center;">
	 16 августа 2012 г.&nbsp;
</p>
<p style="text-align: center;">
	№ 02/12&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;г. Минск
</p>
<p>
	 «Об отдельных вопросах стажировки»
</p>
<p>
	 В целях единой практики разрешения вопросов, связанных со стажировкой адвокатов, совет Республиканской коллегии адвокатов
</p>
<p>
	 ПОСТАНОВЛЯЕТ:
</p>
<p>
	 1. Прием претендентов в качестве стажера адвоката и направление их на стажировку в юридическую консультацию, адвокатское бюро или к адвокату, осуществляющему адвокатскую деятельность индивидуально, производить по решению совета, исходя из утвержденной годовой сметы доходов и расходов соответствующей территориальной коллегии адвокатов.
</p>
<p>
	 2. Стажировка адвоката считается оконченной в день истечения срока трудового договора.
</p>
<p>
	 3. Со стажером, в отношении которого Квалификационной комиссией по вопросам адвокатской деятельности в Республике Беларусь принято решение о несоответствии лицензионным требованиям и условиям, советом территориальной коллегии адвокатов, адвокатским бюро либо адвокатом, осуществляющим адвокатскую деятельность индивидуально, может быть заключен трудовой договор на новый срок стажировки. При этом следует иметь в виду, что в соответствии с пунктом 9 статьи 9 Закона Республики Беларусь «Об адвокатуре и адвокатской деятельности в Республике Беларусь» претендент, в отношении которого принято решение о несоответствии лицензионным требованиям и условиям, допускается к очередной сдаче квалификационного экзамена не ранее чем через шесть месяцев.
</p>
<p>
	 Председатель В.И.Чайчиц
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>