<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Об отдельных вопросах подготовки общих собраний (конференций) адвокатов");
?><p align="center">
	 ПОСТАНОВЛЕНИЕ СОВЕТА
</p>
<p align="center">
	 РЕСПУБЛИКАНСКОЙ КОЛЛЕГИИ АДВОКАТОВ
</p>
<p align="center">
	 10 апреля 2013 г. № 01/02
</p>
<p align="center">
	 г. Минск
</p>
<p align="center">
 <b>Об отдельных вопросах подготовки </b>
</p>
<b> </b>
<p align="center">
	<b>
	общих собраний (конференций) адвокатов</b>
</p>
<p>
	 &nbsp;
</p>
<p>
	 Заслушав и обсудив информацию председателей территориальных коллегий адвокатов о подготовке и проведении общих собраний конференций адвокатов в январе–марте 2013 года, совет Республиканской коллегии адвокатов
</p>
<p>
	 ПОСТАНОВЛЯЕТ:
</p>
<p>
	 1. Советам территориальных коллегий адвокатов обратить внимание на пассивное участие отдельных членов совета, заведующих юридическими консультациями в подготовке общих собраний (конференций) адвокатов, на отсутствие работы по разъяснению необходимости развития адвокатуры и укреплению материально-технической базы коллегий адвокатов и информированности адвокатов о работе, выполняемой советами Республиканской и территориальных коллегий адвокатов.
</p>
<p>
	 2. Советам территориальных коллегий адвокатов ввести практику отчетов членов совета на заседаниях советов об участии в реализации решений совета, о проделанной ими работе в коллективах, которые их выдвинули в состав совета, и о выполнении ими обязанностей в качестве члена совета в целом.
</p>
<p>
	 3. Обязать членов советов Республиканской и территориальных коллегий адвокатов, заведующих юридическими консультациями проводить работу по разъяснению адвокатам решений советов.
</p>
<p>
	 4. Повестку дня общих собраний (конференций), а также проекты постановлений общих собраний (конференций) следует доводить до адвокатов не позднее чем за 15 дней до даты проведения общего собрания (конференции).
</p>
<p>
	 5. Рекомендовать советам территориальных коллегий адвокатов заблаговременно проводить заседания с приглашением заведующих юридическими консультациями с участием членов совета Республиканской коллегии адвокатов по вопросу подготовки и готовности к общему собранию (конференции). Особое внимание обращать на проблемные вопросы.
</p>
<p>
	 6. Советам территориальных коллегий адвокатов ежегодно разрабатывать и принимать примерную программу материально-технического обеспечения коллегии адвокатов и доводить ее до сведения адвокатов.
</p>
<p>
	 7. Советам территориальных коллегий адвокатов планировать проведение отчетных, отчетно-выборных общих собраний (конференций) адвокатов не позднее 1 марта.
</p>
<p>
	 8. Республиканской коллегии адвокатов в срок до 1 ноября 2013 г. разработать общие подходы для определения фиксированных взносов на содержание территориальных коллегий адвокатов с учетом особенностей территориальных коллегий.
</p>
<p>
	 9. Обратить внимание советов территориальных коллегий адвокатов на необходимость в 2014 году ротации состава советов территориальных и Республиканской коллегий адвокатов в соответствии с пунктом 3 статьи 43, пунктом 2 статьи 47 Закона Республики Беларусь «Об адвокатуре и адвокатской деятельности в Республике Беларусь».
</p>
<p>
	 В органы управления коллегий адвокатов в порядке ротации должны войти ответственные адвокаты, имеющие возможность и желание работать на благо коллегии.
</p>
<p>
	 10. Республиканской коллегии адвокатов в срок до 1 декабря текущего года представлять в территориальные коллегии адвокатов проект сметы доходов и расходов РКА на будущий год.
</p>
<p>
	 11. Контроль за исполнением данного постановления возложить на Республиканскую коллегию адвокатов и советы территориальных коллегий адвокатов.
</p>
<p>
	 Председатель В.И.Чайчиц
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>