<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Об участии адвокатов в правовом воспитании граждан");
?><p style="text-align: center;">
	СОВЕТ РЕСПУБЛИКАНСКОЙ КОЛЛЕГИИ АДВОКАТОВ
</p>
<p style="text-align: center;">
</p>
<p style="text-align: center;">
	ПОСТАНОВЛЕНИЕ
</p>
<p style="text-align: center;">
</p>
<p style="text-align: center;">
	 31.03.2014 № 08/03
</p>
<p style="text-align: center;">
</p>
<p align="center" style="text-align: center;">
	 г. Минск
</p>
<p style="text-align: center;">
</p>
<p style="text-align: center;">
 <b>Об участии адвокатов в правовом воспитании граждан</b>
</p>
<p>
	В соответствии со статьей 5 Закона Республики Беларусь «Об адвокатуре и адвокатской деятельности в Республике Беларусь» основными задачами адвокатуры являются:
</p>
<p>
	 оказание на профессиональной основе юридической помощи клиентам в целях осуществления и защиты их прав, свобод и интересов;
</p>
<p>
	 участие в правовом воспитании граждан.
</p>
<p>
	 В 2013 году адвокаты республики провели 8268 мероприятий по правовому воспитанию граждан: 6741 лекций и бесед, 1116 публикаций, 411 выступлений по радио и телевидению. Адвокаты ведут блоги на правовых сайтах, размещают статьи на правовые темы, отвечают на вопросы граждан.
</p>
<p>
	 Вместе с тем, анализ работы адвокатов на сайте Республиканской коллегии адвокатов (http//<a href="http://www.rka.by">www.rka.by</a>) показал, что не все адвокаты отвечают на вопросы, поступающие на сайт. На 20 марта 2014 года всего на сайт Республиканской коллегии адвокатов поступило 2013 вопросов. Ответы даны на 1483 вопроса, оставлены без ответов 530 вопросов. Отсутствие ответов на вопросы негативно влияет на функционирование сайта.
</p>
<p>
	 На основании изложенного Совет Республиканской коллегии адвокатов
</p>
<p>
	ПОСТАНОВЛЯЕТ:
</p>
<p>
	1.Адвокатам активизировать работу по правовому воспитанию граждан с использованием Интернет - ресурсов.
</p>
<p>
	 2.Признать участие адвокатов на сайтах Республиканской (<a href="http://www.rka.by">http://www.rka.by</a>), территориальных коллегий адвокатов, адвокатских образований, в информационно-правовом проекте «Компетентно о праве» (<a href="http://www.pravo.by/main.aspx?guid=12081">http://www.pravo.by/main.aspx?guid=12081</a>), работе Правового форума Беларуси (<a href="http://forumpravo.by/">http://forumpravo.by/</a>), форумах детского правового сайта (<a href="http://mir.pravo.by/forums/">http://mir.pravo.by/forums/</a>), разделов, направленных на правовое воспитание и просвещение детей, родителей и педагогов (<a href="http://mir.pravo.by/library/edu/">http://mir.pravo.by/library/edu/</a>), видом участия в правовом воспитании граждан.
</p>
<p>
	 3. Работа адвокатов на правовых сайтах подлежит учету в качестве мероприятий по правовому воспитанию граждан.
</p>
<p>
	 4. Советам территориальных коллегий адвокатов назначить ответственных лиц за осуществление постоянного контроля актуальности информации, размещенной на сайте Республиканской коллегии адвокатов, в том числе за обеспечение ответов на вопросы, адресованных адвокатам соответствующей территориальной коллегии адвокатов.
</p>
<p>
	5. Контроль за исполнением данного постановления возложить на заместителей председателей Республиканской, территориальных коллегий адвокатов.
</p>
<p>
	Председатель&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;В.И. Чайчиц
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>