<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Об участии адвокатов в правовом воспитании учащейся молодежи");
?><p style="text-align: center;">
	СОВЕТ БЕЛОРУССКОЙ РЕСПУБЛИКАНСКОЙ КОЛЛЕГИИ АДВОКАТОВ&nbsp; &nbsp; &nbsp; &nbsp;&nbsp;
</p>
<p style="text-align: center;">
</p>
<p style="text-align: center;">
</p>
<p style="text-align: center;">
	 ПОСТАНОВЛЕНИЕ
</p>
<p style="text-align: center;">
</p>
<p style="text-align: center;">
	 10.08.2021 № 08/07
</p>
<p style="text-align: center;">
</p>
<p align="center" style="text-align: center;">
	 г. Минск
</p>
<p style="text-align: center;">
</p>
<p style="text-align: center;">
 <b>Об участии адвокатов в правовом воспитании учащейся молодежи</b>
</p>
<p>
</p>
<p>
</p>
<p>
</p>
<p>
	В соответствии со статьей 5 Закона Республики Беларусь «Об адвокатуре и адвокатской деятельности в Республике Беларусь» одной из задач адвокатуры является участие в правовом воспитании граждан.
</p>
<p>
	Адвокаты всех территориальных коллегий адвокатов участвуют в реализации данной задачи. В центре внимания адвокатов – актуальные новеллы законодательства Республики Беларусь.&nbsp; Два раза в год осенью и весной&nbsp; адвокаты участвуют в разъяснении призывникам Закона Республики Беларусь «О воинской обязанности и воинской службе». В составе областных и районных групп по правовому просвещению адвокаты участвуют во встречах с трудовыми коллективами предприятий.&nbsp;
</p>
<p>
	 Учитывая, что 1 сентября 2021 г. начинается новый учебный год, особенно актуальным вопросом правового воспитания является предупреждение преступлений в сфере незаконного оборота наркотиков, особенно среди несовершеннолетних. Важным является использование современных форм подачи информации.
</p>
<p>
	На основании изложенного совет Белорусской республиканской коллегии адвокатов
</p>
<p>
</p>
<p>
	 ПОСТАНОВЛЯЕТ:
</p>
<p>
</p>
<p>
	 1.Территориальным коллегиям адвокатов с 1 сентября 2021 г. активизировать работу по правовому воспитанию несовершеннолетних, обучающихся в учреждениях общего среднего, профессионально-технического и среднего специального образования, по вопросам предупреждения преступлений &nbsp;в сфере незаконного оборота наркотиков.
</p>
<p>
	2. Контроль за исполнением данного постановления возложить на советы территориальных коллегий адвокатов.
</p>
<p>
</p>
Председатель&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; В.И.Чайчиц&nbsp;<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>