<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Положение о порядке рассмотрения обращений, жалоб на действия адвокатов");
?><p align="left" style="text-align: right;">
	 Утверждено <br>
	 постановление совета <br>
	 Белорусской республиканской коллегии адвокатов <br>
	 23.10.2017 №04/07 <br>
	 (в ред. постановления совета БРКА <br>
	 19.10.2021 №04/09)
</p>
<p align="left">
	 &nbsp;
</p>
<p align="center">
 <b>Положение </b><br>
 <b> о порядке рассмотрения обращений граждан, в том числе индивидуальных предпринимателей, и юридических лиц, жалоб (представлений, определений) на действия адвокатов юридическими консультациями, коллегиями адвокатов</b>
</p>
<p align="center">
	 &nbsp;
</p>
<p align="center">
	 Глава 1. Общие положения
</p>
<p>
	 1. Заявления, предложения, жалобы граждан, в том числе индивидуальных предпринимателей, и юридических лиц (далее – обращения), представления государственных органов, должностных лиц, частные определения судов (далее – представления, определения) на действия адвокатов, рассматриваются коллегиями адвокатов, юридическими консультациями в соответствии с законодательными актами, регламентирующими порядок рассмотрения обращений и осуществление адвокатской деятельности.
</p>
<p>
	 2. Белорусская республиканская коллегия адвокатов (далее – БРКА), территориальные коллегии адвокатов (далее – ТКА), их председатели, заместители, заведующие юридическими консультациями обязаны в соответствии со своими полномочиями рассматривать поступившие обращения, принимать по ним необходимые меры и давать ответы.
</p>
<p>
	 3. По обращениям, в которых содержится просьба о получении юридической помощи или разъяснении отдельных положений законодательства, дается ответ о том, где и на каких условиях можно получить соответствующую консультацию.
</p>
<p>
	 4. Обращения, связанные с осуществлением защиты обратившегося, о посещении, составлении ходатайств и т.д. передаются защитнику обратившегося.
</p>
<p>
	 5. В соответствии с пунктом 15 Перечня государственных органов, иных организаций, ответственных за рассмотрение обращений по существу в отдельных сферах жизнедеятельности населения, утвержденного Указом Президента Республики Беларусь от 15.10.2007 № 498, а также абзацем седьмым статьи 42 Закона Республики Беларусь «Об адвокатуре и адвокатской деятельности в Республике Беларусь» (далее – Закон), ответственными за рассмотрение обращений по вопросам адвокатской деятельности, в том числе, представлений, определений на действия адвокатов территориальной коллегии адвокатов, являются областные, Минская городская коллегии адвокатов, а вышестоящим органом – БРКА.
</p>
<p>
	 6. Согласно пункту 7 статьи 43 Закона председатель ТКА (в его отсутствие - заместитель председателя) организует рассмотрение обращений, а в соответствии с пунктом 4 статьи 47 Закона председатель БРКА (в его отсутствие – заместитель председателя) обеспечивает организацию рассмотрения обращений.
</p>
<p>
	 &nbsp;
</p>
<p align="center">
	 Глава 2. Общие требования к организации работы с обращениями
</p>
 7. Обращения, поступившие в юридическую консультацию, рассматриваются соответственно заведующими юридическими консультациями, управляющими партнерами адвокатских бюро, адвокатами, осуществляющими адвокатскую деятельность индивидуально, а обращения, поступившие в ТКА, БРКА рассматриваются председателями ТКА, БРКА (их заместителями).
<p>
</p>
<p>
	 8. В ходе рассмотрения определяется подведомственность обращения, лицо (исполнитель), которому поручается проведение проверки по существу обращения, порядок и сроки проверки содержащихся в нем вопросов, выработка предложений и подготовка проекта письменного ответа.
</p>
<p>
	 Поручение о проведении проверки конкретному лицу оформляется проставлением соответствующей резолюции на обращении (представлении, определении).
</p>
<p>
	 9. После разрешения обращения письменный ответ заявителю направляется за подписью заведующего юридической консультацией, председателя ТКА, БРКА (их заместителей) либо уполномоченного ими лица.
</p>
<p>
	 10. Способами разрешения обращения являются:
</p>
<p>
	 дача разъяснений, не связанных с дачей консультаций, если об этом просит заявитель или это вытекает из содержания обращения и не требует совершение иных действий;
</p>
<p>
	 удовлетворение требований заявителя, т.е. совершение необходимых действий, о которых просит заявитель, если эти требования признаны законными и обоснованными;
</p>
<p>
	 отказ в удовлетворении требований заявителя, если изложенные в обращении обстоятельства не нашли своего подтверждения или требования заявителя признаны необоснованными или не соответствующими закону.
</p>
<p>
	 Могут иметь место частичное удовлетворение требований заявителя или частичный отказ в удовлетворении требований заявителя.
</p>
<p>
	 11. Письменные обращения считаются рассмотренными по существу, если рассмотрены все изложенные в них вопросы, приняты надлежащие меры по защите, восстановлению прав, свобод и (или) законных интересов заявителей и им направлены письменные мотивированные и обоснованные ответы.
</p>
<p>
	 При этом день регистрации по журналу исходящей корреспонденции ответа, подписанного руководителем адвокатского образования, председателями ТКА, БРКА (их заместителями) считается датой разрешения обращения.
</p>
<p>
	 &nbsp;
</p>
<p align="center">
	 Глава 3. Особенности рассмотрения жалоб на действия адвокатов
</p>
<p>
	12. Жалобы, поступившие в юридические консультации рассматриваются заведующими юридическими консультациями.
</p>
<p>
	 Жалобы, поступившие в ТКА, рассматриваются председателями (их заместителями).
</p>
<p>
	 Жалобы, поступившие в БРКА, рассматриваются председателем (его заместителем) в соответствии со своей компетенцией, неподведомственные жалобы направляются для рассмотрения в соответствующую ТКА. О направлении обращения для рассмотрения по существу в ТКА уведомляется заявитель.
</p>
<p>
	 13. При рассмотрении жалоб:
</p>
<p>
	 устанавливается допустимость жалобы для возбуждения дисциплинарного производства;
</p>
<p>
	 определяется наличие обстоятельств, исключающих возможность дисциплинарного производства.
</p>
<p>
	 Допустимыми для возбуждения дисциплинарного производства не являются жалобы лиц, основанные на действиях (бездействии) адвоката, не связанных с исполнением им профессиональных обязанностей, за исключением совершения адвокатом действий, дискредитирующих звание адвоката и адвокатуру.
</p>
<p>
	 14. При разрешении жалоб (проведении проверки), лицо, проводящее проверку:
</p>
<p>
	 изучает существо изложенных в жалобе проблем и вопросов, уточняются, при необходимости, факты и обстоятельства, на которые ссылается заявитель, уясняется суть его требований;
</p>
<p>
	 осуществляет истребование объяснений адвоката, документов, сведений, имеющих отношение к рассматриваемой жалобе, при необходимости изучаются материалы дела, по которым адвокат осуществлял представительство или защиту, проводится опрос заявителей, иных лиц (с их согласия), располагающих информацией для правильного разрешения жалобы, проводится анализ собранных материалов;
</p>
<p>
	 изучает акты законодательства, регулирующие затронутые в жалобе правоотношения;
</p>
<p>
	 готовит по результатам разрешения жалобы (проверки) справку, делает выводы и вырабатывает предложения о мерах, необходимых для принятия решения по жалобе, составляет проект ответа;
</p>
<p>
	 представляет в установленный срок заведующему юридической консультацией, органу управления ТКА, БРКА материалы разрешения жалобы (проверки) вместе со справкой и проектом ответа заявителю.
</p>
<p>
	 Общеизвестные обстоятельства и факты, установленные вступившим в законную силу решением суда, доказыванию не подлежат.
</p>
<p>
	 В ходе проведения проверки могут приниматься меры по урегулированию ситуации, послужившей причиной жалобы.
</p>
<p>
	 Жалоба на действия адвоката не подлежит рассмотрению, если в ходе проведения проверки будет установлено, что заявитель сообщил недостоверные сведения о своей фамилии и адресе места жительства (места пребывания).
</p>
<p>
	 15. По результатам разрешения жалобы, не содержащей доказательств совершения адвокатом деяний, противоречащих Закону, Правилам профессиональной этики адвоката и иным актам законодательства об адвокатуре, а также уставам коллегий адвокатов, решениям БРКА и ТКА, принимается решение о признании жалобы (представления, определения) необоснованной, о чем заявителю направляется ответ и разъясняется порядок обжалования ответа в соответствии со ст. 20 Закона Республики Беларусь «Об обращениях граждан и юридических лиц».
</p>
<p>
	 По результатам рассмотрения жалоб, поступивших в адвокатские образования, содержащей, по мнению руководителя адвокатского образования, доказательства совершения адвокатом деяний, противоречащих Закону, Правилам профессиональной этики адвоката и иным актам законодательства об адвокатуре, а также уставам коллегий адвокатов, решениям БРКА и ТКА, он направляет справку по результатам рассмотрения жалобы с материалами проверки в орган управления ТКА с предложением о возбуждении дисциплинарного производства.
</p>
<p>
	 В случае отказа в возбуждении дисциплинарного производства орган управления ТКА сообщает о принятом решении заявителю, разъяснив ему порядок обжалования.
</p>
<p>
	 При возбуждении дисциплинарного производства по результатам рассмотрения жалобы (представления, определения) постановление о возбуждении дисциплинарного производства с материалами проверки направляется в дисциплинарную комиссию ТКА, которая рассматривает его в соответствии с Порядком ведения дисциплинарного производства в отношении адвокатов и Положением о дисциплинарной комиссии.&nbsp;&nbsp;
</p>
<p>
	 О принятом решении ТКА сообщает заявителю, разъяснив ему порядок обжалования.
</p>
<p>
	 &nbsp;
</p>
<p align="center">
	 Глава 4. Делопроизводство по обращениям
</p>
<p>
	16. Делопроизводство по поступившим в адвокатское образование, в ТКА, БРКА обращениям, ведется отдельно от других видов делопроизводства в соответствии с Положением о порядке ведения делопроизводства по обращениям граждан и юридических лиц в государственных органах, иных организациях, у индивидуальных предпринимателей, утвержденным постановлением Совета Министров Республики Беларусь от 30 декабря 2011г. №1786.
</p>
<p>
	 17. В случае отзыва обращения его копия хранится вместе с заявлением об отзыве.
</p>
<p>
	 Таким же образом в делопроизводстве адвокатского образования, ТКА, БРКА должны храниться копии материалов, возвращенных заявителю в случае отказа в возбуждении дисциплинарного производства.
</p>
<p>
	 18. Прием и первичная обработка обращений осуществляется уполномоченным работником аппарата адвокатского образования, ТКА, БРКА.
</p>
<p>
	 Все обращения подлежат обязательной регистрации в день поступления в установленном порядке.
</p>
<p>
	 Обращения, поступившие почтой или с личного приема, в день регистрации и проставления на них штампа с указанием даты регистрации, передаются для рассмотрения руководителю адвокатского образования, председателям ТКА, БРКА (их заместителям).
</p>
<p>
	 19. Обращения одного и того же заявителя по одному и тому же вопросу, направленные различным адресатам и поступившие для рассмотрения ТК или БРКА, учитываются под регистрационным индексом первоначального обращения с добавлением дополнительного порядкового номера.
</p>
<p>
	 20. Ответ на обращение регистрируется в день его подписания руководителем адвокатского образования, органом управления ТКА, БРКА.
</p>
<p>
	 21. Обращения (в необходимых случаях и конверты к ним), копии ответов заявителям, документы и иные материалы, связанные с разрешением обращений, формируются в отдельные дела в соответствии с утвержденной номенклатурой дел в адвокатском образовании, ТКА, БРКА.
</p>
<p>
	 Документы в этих делах располагаются в хронологическом порядке. Каждое обращение и все документы по их рассмотрению и разрешению составляют в деле самостоятельную группу. Повторные обращения и дополнительные документы подшиваются к данной группе документов.
</p>
<p>
	 При формировании дел проверяется правильность направления документов в дело, их полнота (комплектность). Неразрешенные обращения, а также неправильно оформленные документы подшивать в дела запрещается.
</p>
<p>
	 22. Срок хранения письменных и (или) электронных обращений заявителей и документов, связанных с их рассмотрением, 5 лет (в случае неоднократного обращения - 5 лет с даты последнего обращения). По истечении срока хранения они подлежат уничтожению вместе с приложенными документами, о чем составляется акт.
</p>
<p>
	 23. По окончании года проводится анализ поступивших обращений и работы с ними, о чем составляется справка, копия которой направляется адвокатскими образованиями в ТКА к 15 января, а ТКА в БРКА к 1 февраля. БРКА готовит обобщенную справку к 15 февраля.
</p>
<p>
	 Результаты анализа могут быть использованы для совершенствования адвокатской деятельности, работы по рассмотрению и разрешению обращений и в иных целях.
</p>
<p>
	 Справка после рассмотрения её руководителем адвокатского образования, председателями ТКА и БРКА подшивается в делопроизводство по обращениям за истекший год.
</p>
<p>
	 &nbsp;
</p>
<p align="center">
	 Статья 5. Заключительные положения
</p>
<p>
	 &nbsp;
</p>
<p>
	 24. Организационное и материально-техническое обеспечение рассмотрения обращений осуществляется соответственно ТКА, БРКА.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>