<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Положение о порядке оказания юридической помощи по вопросам получения наследства");
?><p align="right">
	 УТВЕРЖДЕНО <br>
	 Постановление <br>
	 совета Республиканской коллегии адвокатов <br>
	 14.11.2012 № 03/02 <br>
	 (в ред. постановления БРКА <br>
	 19.10.2021 №04/09)
</p>
<p align="center">
 <b>ПОЛОЖЕНИЕ </b><br>
 <b>
	о порядке оказания юридической помощи гражданам и юридическим лицам Республики Беларусь за границей, иностранным физическим и юридическим лицам, а также лицам без гражданства на территории Республики Беларусь по вопросам получения наследства</b>
</p>
<p>
	 1. Положение о порядке оказания юридической помощи гражданам и юридическим лицам Республики Беларусь за границей, иностранным физическим и юридическим лицам, а также лицам без гражданства на территории Республики Беларусь по вопросам получения наследства (далее – Положение) разработано в соответствии с Указом Президента Республики Беларусь от 12 сентября 2012 г. № 405 «О специализированной юридической консультации «Белинюрколлегия», Законом Республики Беларусь от 30 декабря 2011 г. «Об адвокатуре и адвокатской деятельности в Республике Беларусь».
</p>
<p>
	 2. Положение регулирует организацию деятельности адвокатов по оказанию юридической помощи гражданам и юридическим лицам Республики Беларусь за границей, иностранным физическим и юридическим лицам, а также лицам без гражданства на территории Республики Беларусь по вопросам получения наследства, включая розыск наследников и генеалогические исследования.
</p>
<p>
	 3. Адвокаты при оказании юридической помощи гражданам и юридическим лицам Республики Беларусь за границей, иностранным физическим и юридическим лицам, а также лицам без гражданства на территории Республики Беларусь по вопросам получения наследства руководствуются международными договорами Республики Беларусь, актами законодательства Республики Беларусь, законодательством иностранного государства, а также настоящим Положением.
</p>
<p>
	 4. Содержащиеся в Положении понятия имеют следующие значения:
</p>
<p>
	 инокорреспондент – адвокатская, генеалогическая фирма, иные юридические и физические лица, от которых поступает информация в Республику Беларусь об открывшемся наследстве за границей либо о наличии наследников за границей по наследственному имуществу в Республике Беларусь или о наличии наследственного имущества на территории Республики Беларусь;
</p>
<p>
	 обратное наследственное дело – дело, по которому наследство поступает из Республики Беларусь;
</p>
<p>
	 прямое наследственное дело – дело, по которому наследство поступает в Республику Беларусь;
</p>
<p>
	 реализация наследственного дела – поступление наследственных активов;
</p>
<p>
	 наследственные активы – наследственное имущество в денежном выражении.
</p>
<p>
	 5. Основаниями для начала производства по прямым наследственным делам являются:
</p>
<p>
	 5.1. обращения инокорреспондентов, в которых содержится информация об открытии наследства за границей либо просьба о розыске конкретных лиц;
</p>
<p>
	 5.2. обращения граждан Республики Беларусь с просьбой оказать содействие в розыске наследства за границей с указанием, в какой стране и кто из их родственников проживал, когда и где умер, а также, если это возможно, адрес, по которому проживал, и источник информации об открывшемся наследстве.
</p>
<p>
	 6. По основаниям, указанным в пункте 5 настоящего Положения, заведующий специализированной юридической консультацией «Белинюрколлегия» (далее – Белинюрколлегия) либо адвокат принимает решение о начале производства по наследственному делу.
</p>
<p>
	 Адвокат юридической консультации о начале производства по наследственному делу в течение трех дней информирует заведующего юридической консультацией.
</p>
<p>
	 7. Адвокат заполняет паспорт наследственного дела, в котором указываются фамилия, собственное имя, отчество (при его наличии) наследодателя, место открытия наследства, инокорреспондент, а также сведения о наследниках или заинтересованных в деле лицах.
</p>
<p>
	 Каждое наследственное дело регистрируется адвокатом в журнале регистрации наследственных дел, который ведется Белинюрколлегией, а также юридической консультацией. В журнале указываются фамилия, собственное имя, отчество (при его наличии) наследодателя, место открытия наследства.
</p>
<p>
	 Порядковая нумерация наследственных дел начинается с цифры «1» и должна быть непрерывной и единой. С наступлением нового календарного года порядковая нумерация вновь начинается с единицы.
</p>
<p>
	 8. В течение трех рабочих дней с момента принятия решения о начале производства по наследственному делу адвокат приступает к ведению дела. Адвокат направляет письмо инокорреспонденту (или гражданину Республики Беларусь, обратившемуся с заявлением о розыске наследства за границей) с подтверждением получения его обращения и запросом при необходимости дополнительной информации.
</p>
<p>
	 9. В случае начала производства по наследственному делу по обращению гражданина Республики Беларусь с просьбой оказать содействие в розыске наследства за границей у гражданина уточняется вся информация, которая необходима для начала розыска наследственных активов в той или иной стране с учетом особенностей оформления наследственных дел в этой стране.
</p>
<p>
	 Получив от гражданина необходимую информацию о предполагаемом наследстве за границей, адвокат направляет письмо адвокатской, генеалогической фирме или адвокату, находящимся на территории иностранного государства по месту открытия наследства, с предложением принять к своему производству данное наследственное дело и сообщить, какие необходимо получать документы в первую очередь. После получения от вышеуказанной фирмы либо адвоката подтверждающего письма о принятии данного наследственного дела к своему производству адвокат сообщает об этом клиенту и начинает производство по наследственному делу.
</p>
<p>
	 10. По имеющимся данным адвокат составляет схему родословной и запрашивает сведения о лицах, имеющих отношение к родословной, и приступает к исследованию родословного древа.
</p>
<p>
	 Исходя из первоначально имеющейся информации, по мотивированным запросам адвокат истребует копии архивных документов – выписки из ревизских сказок, выписки (копии) из призывных листов, справки о сословиях, справки о крестьянских наделах, списки избирателей по выборам в Государственную думу, выписки из военного присутствия, прошения граждан о выдаче загранпаспортов, метрические книги о родившихся, бракосочетавшихся и умерших и другие документы.
</p>
<p>
	 После получения ответов при необходимости адвокат направляет дополнительные мотивированные запросы в архивы органов, регистрирующих акты гражданского состояния, военные комиссариаты и другие органы и организации.
</p>
<p>
	 Мотивированный запрос должен содержать информацию о номере и наименовании наследственного дела, находящегося в производстве адвоката, о необходимости направления оригиналов свидетельств за границу для подтверждения родственных отношений предполагаемого наследника с умершим, а также о невозможности получения этих свидетельств в связи со смертью лиц, в отношении которых они запрашиваются. В случае запрашивания повторных свидетельств в отношении лиц, находящихся в живых, в запросе указывается, что повторные свидетельства необходимы для подтверждения достоверности представляемых документов и изложенных в них сведений.
</p>
<p>
	 По тем записям актов гражданского состояния по родословной, которые не сохранились в архиве, адвокат предпринимает меры по их восстановлению в соответствии с законодательством.
</p>
<p>
	 11. В случае необходимости полученные адвокатом документы легализуются, переводятся на иностранный язык и направляются инокорреспондентам.
</p>
<p>
	 12. В случае необходимости с учетом законодательства конкретной страны, в которой открылось наследство, и сложившейся практики могут составляться иные документы: свидетельские показания незаинтересованных в исходе дела лиц (акт свидетельских показаний), особые акты свидетельских показаний (аффедевиты), описания родословных (декларации родства) и другие.
</p>
<p>
	 13. В случае установления предполагаемых наследников (одного из них) заведующий Белинюрколлегией, адвокат, работающий в юридической консультации, заключает договор с ними (одним из них) об оказании юридической помощи по конкретному наследственному делу, в котором указываются вид юридической помощи, порядок и размер оплаты юридической помощи, а также порядок возмещения расходов, связанных с оказанием юридической помощи.
</p>
<p>
	 Адвокат составляет доверенность от имени предполагаемых наследников на инокорреспондента, принимает меры по переводу доверенности на иностранный язык, ее легализации, после чего направляет инокорреспонденту.
</p>
<p>
	 14. После получения сообщения от инокорреспондента о том, кто из найденных адвокатом предполагаемых наследников может призываться к наследованию в соответствии с законодательством страны, где открылось наследство, и после подтверждения инокорреспондентом получения всех документов, необходимых для передачи в суды или другие компетентные органы (в зависимости от страны), которые принимают решение о выплате наследственных активов, в паспорте дела и журнале регистрации наследственных дел делается отметка о полном документировании наследственного дела.
</p>
<p>
	 15. О полном документировании наследственного дела сообщается всем установленным наследникам, подписавшим договор об оказании юридической помощи. Адвокат по мере необходимости информирует наследников о том, в какой стадии производства данное наследственное дело находится за границей и о предполагаемых сроках реализации наследственных активов.
</p>
<p>
	 Адвокат не реже одного раза в течение шести месяцев запрашивает информацию у инокорреспондента о том, в какой стадии данное дело находится в производстве инокорреспондента и когда можно ожидать поступления наследственных активов.
</p>
<p>
	 16. При поступлении наследственных активов по делу адвокат в течение трех рабочих дней информирует наследников и разъясняет им порядок получения наследственных активов.
</p>
<p>
	 17. До выплаты наследникам наследственных активов адвокат производит полный расчет по наследственному делу в соответствии с договором. Расходы, связанные с оказанием юридической помощи по наследственному делу, включая оплату государственной пошлины, судебные расходы и расходы по оплате услуг правового и технического характера, связанных с совершением нотариальных действий, оплата услуг переводчиков, командировочные расходы, расходы, связанные с участием клиентов и свидетелей в судебных заседаниях по наследственным делам, оплатой услуг организаций по предоставлению справок и иных документов, должны подтверждаться соответствующими документами. Адвокат несет ответственность за достоверность произведенного расчета по наследственному делу.
</p>
<p>
	 18. После завершения работы по наследственному делу либо в случае расторжения клиентом договора об оказании юридической помощи адвокат готовит заключение о его прекращении и передаче в архив, о чем делается отметка в журнале регистрации наследственных дел.
</p>
<p>
	 19. Основаниями для начала производства по обратным наследственным делам являются обращения инокорреспондентов, поступающие в Белинюрколлегию либо к адвокату, в которых содержится информация о наличии наследников за границей по наследственному имуществу в Республике Беларусь или о наличии наследственного имущества на территории Республики Беларусь.
</p>
<p>
	 20. Производство по обратным наследственным делам осуществляется по правилам, установленным пунктами 6–8, 10, 11, 13, 15 настоящего Положения.
</p>
<p>
	 При подтверждении права гражданина на получение наследства в Республике Беларусь адвокат информирует гражданина о порядке оформления наследственных прав в соответствии с законодательством Республики Беларусь.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>