<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Положение о ревизионной комиссии БРКА");
?><p style="text-align: right;">
	УТВЕРЖДЕНО
</p>
<p style="text-align: right;">
</p>
<p style="text-align: right;">
	 постановление совета РКА
</p>
<p style="text-align: right;">
</p>
<p style="text-align: right;">
	 3 мая 2012 г. №01/02
</p>
<p style="text-align: right;">
</p>
<p style="text-align: right;">
	 (в редакции постановления совета БРКА
</p>
<p style="text-align: right;">
</p>
<p style="text-align: right;">
	 13 июня 2018 г. № 11/04)
</p>
<p>
	 &nbsp;&nbsp;
</p>
<p align="center">
 <b>Положение о ревизионной комиссии </b>
</p>
<b> </b>
<p align="center">
	<b>
	Белорусской республиканской коллегии адвокатов</b>
</p>
<p>
 <b>&nbsp;</b>&nbsp;
</p>
<p align="center">
	 Глава 1
</p>
<p align="center">
	 Общие положения
</p>
<p>
	 &nbsp;
</p>
<p>
	 1. Ревизионная комиссия Белорусской республиканской коллегии адвокатов (далее – ревизионная комиссия) является постоянно действующим органом Белорусской республиканской коллегии адвокатов и осуществляет контроль за финансово-хозяйственной деятельностью коллегий адвокатов.
</p>
<p>
	 2. Состав ревизионной комиссии избирается на общих собраниях (конференциях) территориальных коллегий адвокатов по одному представителю от каждой территориальной коллегии сроком на четыре года.
</p>
<p>
	 В случае выбытия из состава ревизионной комиссии ее члена на очередном общем собрании (конференции) адвокатов территориальной коллегии проводятся выборы вместо выбывшего члена.
</p>
<p>
	 3. Председатель ревизионной комиссии избирается из числа членов этой комиссии открытым либо тайным голосованием простым большинством голосов членов комиссии.
</p>
<p>
	 4. При выполнении своих обязанностей ревизионная комиссия руководствуется Конституцией Республики Беларусь, Законом Республики Беларусь «Об адвокатуре и адвокатской деятельности в Республике Беларусь, Уставом Белорусской республиканской коллегии адвокатов, Уставами территориальных коллегий адвокатов, постановлениями советов Белорусской республиканской и территориальных коллегий адвокатов и настоящим положением.
</p>
<p>
	 &nbsp;
</p>
<p align="center">
	 Глава 2
</p>
<p align="center">
	 Предмет деятельности ревизионной комиссии
</p>
<p>
	 &nbsp;
</p>
<p>
	5. Предметом деятельности ревизионной комиссии является:
</p>
<p>
	 проверка финансово-хозяйственной деятельности совета Белорусской республиканской коллегии адвокатов;
</p>
<p>
	 ревизия материальных ценностей и расходования денежных средств коллегий адвокатов;
</p>
<p>
	 контроль за исполнением решений совета Белорусской республиканской коллегии адвокатов;
</p>
<p>
	 проверка годового баланса и контроль за исполнением сметы доходов и расходов Белорусской республиканской коллегии адвокатов, использованием средств фонда развития адвокатуры;
</p>
<p>
	 правильность ведения бухгалтерского учета и отчетности;
</p>
<p>
	 правильность начисления и своевременность перечисления налогов и отчислений в Фонд социальной защиты населения Министерства труда и социальной защиты Республики Беларусь;
</p>
<p>
	 6. При проведении проверки финансово-хозяйственной деятельности совета Белорусской республиканской коллегии адвокатов ревизионная комиссия изучает:
</p>
<p>
	 наличие денежных средств в кассе Белорусской республиканской коллегии адвокатов, их хранение и соблюдение требований кассовой дисциплины;
</p>
<p>
	 приходно-расчетные операции по расчетному счету;
</p>
<p>
	 соблюдение Положения об оплате труда в Белорусской республиканской коллегии адвокатов;
</p>
<p>
	 правильность удержания подоходного налога и отчислений в Фонд социальной защиты населения Министерства труда и социальной защиты Республики Беларусь;
</p>
<p>
	 исполнение сметы доходов и расходов, обоснованность и целесообразность произведенных расходов;
</p>
<p>
	 наличие имущества и состояние его учета;
</p>
<p>
	 наличие учетно-экономической политики и ее соблюдение;
</p>
<p>
	 правильность учета поступления, выдачи, расходования и хранения бланков строгой отчетности и с определенной степенью защиты.
</p>
<p align="center">
	 &nbsp;
</p>
<p align="center">
	 Глава 3
</p>
<p align="center">
	 Права и обязанности ревизионной комиссии
</p>
<p>
	 &nbsp;
</p>
<p>
	7. Адвокаты и работники Белорусской республиканской, территориальных коллегий адвокатов обязаны предоставлять ревизионной комиссии все запрашиваемые ею и касающиеся финансово-хозяйственной деятельности документы и объяснения.
</p>
<p>
	8. Члены ревизионной комиссии обязаны точно и неуклонно соблюдать законы, глубоко и всесторонне выявлять причины нарушений финансово-хозяйственной дисциплины, разрабатывать конкретные меры по их устранений и совершенствованию деятельности совета Белорусской республиканской коллегии адвокатов.
</p>
<p>
	9. Члены ревизионной комиссии несут ответственность за качество проводимых проверок.
</p>
<p>
	10. Ревизионная комиссия не вправе вмешиваться в оперативную работу совета Республиканской коллегии адвокатов.
</p>
<p>
	 11. Решения ревизионной комиссии, принятые в пределах ее компетенции, обязательны для исполнения всеми адвокатами.
</p>
<p>
	 &nbsp;
</p>
<p align="center">
	 Глава 4
</p>
<p align="center">
	 Порядок работы ревизионной комиссии
</p>
<p>
	 &nbsp;
</p>
<p>
	12. Заседания ревизионной комиссии созываются, как правило, один раз в год.
</p>
<p>
	Заседания считаются правомочными, если на них присутствует более половины членов. Решения ревизионной комиссией принимаются простым большинством голосов ее членов, участвующих в заседании, и оформляются протоколами. В случае равенства голосов членов ревизионной комиссии при принятии решения ее председатель имеет право решающего голоса.
</p>
<p>
	13. Проверки ревизионной комиссией проводятся не реже одного раза в два года.
</p>
<p>
	14. Председатель ревизионной комиссии:
</p>
<p>
	Председательствует на заседаниях комиссии;
</p>
<p>
	 участвует по необходимости в заседаниях совета Белорусской республиканской коллегии адвокатов;
</p>
<p>
	 организует и планирует работу ревизионной комиссии и готовит вопросы для рассмотрения на ее заседаниях;
</p>
<p>
	 организует проведение проверок и ревизий в соответствии с предметом деятельности ревизионной комиссии;
</p>
<p>
	 организует проверку обращений и иной информации по финансово-хозяйственным вопросам и вносит предложения в совет Белорусской республиканской коллегии адвокатов;
</p>
<p>
	 дает поручения членам ревизионной комиссии.
</p>
<p>
	 15. При проведении проверок ревизионная комиссия вправе привлекать специалистов за счет Белорусской республиканской коллегии адвокатов.
</p>
<p>
	 16. По окончании проверки ревизионная комиссия составляет справку (акт), в котором указывается состав ревизионной комиссии, принимавший участие в проверке, время проведения проверки, проверяемый период, результаты проверки.
</p>
<p>
	 В справке (акте) должны содержаться выводы и предложения по финансово-хозяйственной деятельности Белорусской республиканской коллегии адвокатов.
</p>
<p>
	 В случае установления в ходе проверки нарушений от лиц, допустивших их, должны быть получены объяснения, которые приобщаются к акту.
</p>
<p>
	 Справка (акт) подписывается членами ревизионной комиссии, проводившими проверку и главным бухгалтером Белорусской республиканской коллегии адвокатов и передается совету Белорусской республиканской коллегии адвокатов для обсуждения и принятия мер.
</p>
<p>
	 17. Председатель ревизионной комиссии информирует членов совета Белорусской республиканской коллегии адвокатов о результатах ревизий и проверок.
</p>
<p>
	 18. Оплата работы членов ревизионной комиссии производится из средств, идущих на содержание Белорусской республиканской коллегии адвокатов, в размере, определенном советом Белорусской республиканской коллегии адвокатов.
</p>
<p>
	 &nbsp;
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>