<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Положение о порядке принесения присяги адвоката Республики Беларусь");
?><p align="left" style="text-align: right;">
	 Утверждено
</p>
<p align="left" style="text-align: right;">
</p>
<p style="text-align: right;">
</p>
<p align="left" style="text-align: right;">
	 постановление
</p>
<p align="left" style="text-align: right;">
	 совета&nbsp;Республиканской коллегии адвокатов
</p>
<p style="text-align: right;">
</p>
<p align="left" style="text-align: right;">
	 от 22.08.2017 №04/04 &nbsp;&nbsp;
</p>
<p align="left">
	 &nbsp;&nbsp;
</p>
<p style="text-align: center;">
 <b>Положение о порядке принесения присяги адвоката Республики Беларусь</b>
</p>
<p>
	 1. Лицо, вступившее в члены территориальной коллегии адвокатов, приносит присягу адвоката.
</p>
<p>
	 2. Присяга адвоката – официальное и торжественное обещание адвоката исполнять профессиональный долг по защите прав, свобод и интересов клиентов, руководствуясь Конституцией Республики Беларусь, законами Республики Беларусь и Правилами профессиональной этики адвоката.
</p>
<p>
	 3.Присяга приносится после приема претендента в члены территориальной коллегии адвокатов на заседании совета в торжественной обстановке.
</p>
<p>
	 На церемонию принесения присяги приглашаются члены совета Белорусской республиканской коллегии адвокатов, руководители адвокатских образований, могут быть приглашены представители средств массовой информации и другие лица.
</p>
<p>
	 4. Перед принесением присяги адвокаты, вступившие в члены территориальной коллегии адвокатов, приглашаются на заседание совета, где председатель (в его отсутствие заместитель председателя) территориальной коллегии адвокатов объявляют о принесении присяги конкретным адвокатом в алфавитном порядке.
</p>
<p>
	 5. Адвокат произносит текст присяги, установленный статьей 11-1 Закона Республики Беларусь «Об адвокатуре и адвокатской деятельности в Республике Беларусь», следующего содержания: «Я (фамилия, собственное имя, отчество (если таковое имеется)), торжественно клянусь честно и добросовестно выполнять обязанности адвоката, защищать права, свободы и интересы клиентов, руководствуясь Конституцией Республики Беларусь, законами Республики Беларусь и Правилами профессиональной этики адвоката».
</p>
<p>
	 6. После принесения присяги адвокат подписывает текст присяги, который хранится в личном деле адвоката в совете территориальной коллегии адвокатов.
</p>
<p>
	 7. Адвокат приводится к присяге один раз.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>