<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Положение о советах молодых адвокатов");
?><p style="text-align: right;">
	 Утверждено <br>
	 постановление <br>
	 совета Белорусской республиканской <br>
	 коллегии адвокатов <br>
	 27.02.2018 г. №05/02<br>
	 (в ред. постановления БРКА <br>
	 24.03.2022 №07/04)
</p>
<p style="text-align: center;">
 <b>Положение о советах молодых адвокатов</b>
</p>
<p align="center">
	 I. Общие положения
</p>
<p>
	 1.1. Настоящее Положение определяет порядок организации и деятельности советов молодых адвокатов (далее – советы МА в соответствующем падеже) при территориальных коллегиях адвокатов (далее – ТКА) и Белорусской республиканской коллегии адвокатов (далее – БРКА).
</p>
<p>
	 1.2. Советы МА создаются при ТКА и БРКА как постоянно действующие общественные органы с целью эффективного участия молодых адвокатов в реализации мероприятий ТКА и БРКА, а также их решений.
</p>
<p>
	 1.3. Положение о советах молодых адвокатов утверждается советом БРКА.
</p>
<p>
	 1.4. Совет МА формируется из числа действующих адвокатов, не достигших по возрасту 40 лет, изъявивших желание содействовать советам ТКА и БРКА в объединении и саморегулировании деятельности молодых адвокатов в вопросах повышения профессионального уровня, соблюдения Правил профессиональной этики адвоката, изучении истории и традиций адвокатуры.
</p>
<p>
	 1.5. Советы МА не являются юридическими лицами и осуществляют свою деятельность на общественных началах.
</p>
<p>
	 1.6. Советы МА осуществляют свою деятельность во взаимодействии с соответствующими советами ТКА и БРКА.
</p>
<p>
	 1.7. Организационно-методическое и материально-техническое обеспечение деятельности советов МА (предоставление помещения для проведения заседаний, оргтехники, канцелярских принадлежностей и т.д.) возлагаются на аппараты соответственно ТКА и БРКА.
</p>
<p>
	 1.8. В своей деятельности советы МА руководствуются действующим законодательством, Законом Республики Беларусь «Об адвокатуре и адвокатской деятельности в Республике Беларусь», Правилами профессиональной этики адвоката, решениями съездов адвокатов, решениями БРКА и ТКА, настоящим Положением и иными нормативными актами.
</p>
<p style="text-align: center;">
	 &nbsp;II. Цели, задачи и основные направления деятельности
</p>
<p>
	 2.1. Целью деятельности советов МА являются:
</p>
<p>
	 представление и защита прав и интересов молодых адвокатов в органах управления ТКА и БРКА;
</p>
<p>
	 содействие ТКА и БРКА в организации профессиональной учебы молодых адвокатов по повышению квалификации и реализации учебно-образовательных проектов;
</p>
<p>
	 организация и проведение научно-практических конференций, семинаров, «круглых столов» для молодых адвокатов, помощников адвокатов и стажеров;
</p>
<p>
	 поддержка молодежных инициатив;
</p>
<p>
	 разработка предложений и мер по стимулированию молодых адвокатов, содействие созданию условий для их профессионального роста и повышению социальной активности;
</p>
<p>
	 осуществление научно-практических исследований по проблемам адвокатуры;
</p>
<p>
	 подготовка предложений по вопросам, связанным с осуществлением профессиональной деятельности адвокатов и их учебой;
</p>
<p>
	 содействие в публикации материалов, подготовленных молодыми адвокатами;
</p>
<p>
	 содействие ТКА и БРКА в сохранении и развитии традиций адвокатуры, поддержании высоких нравственно-этических стандартов адвокатской профессии;
</p>
<p>
	 установление контактов и развитие сотрудничества с аналогичными организациями молодых адвокатов зарубежных стран;
</p>
<p>
	 активизация культурно-массовой и спортивной работы;
</p>
<p>
	 повышение уровня узнаваемости в районе и формирование «клиентской базы»;
</p>
<p>
	 организация и проведение иных мероприятий для молодых адвокатов, не противоречащих законодательству об адвокатуре и адвокатской деятельности.
</p>
<p>
	 2.2. Для достижения указанных целей советы МА решают следующие задачи:
</p>
<p>
	 организуют обмен информацией по основным направлениям и результатам деятельности молодых адвокатов;
</p>
<p>
	 осуществляют мероприятия по популяризации науки и научного просвещения в рядах молодой адвокатуры, объединению научных интересов среди представителей адвокатского сообщества;
</p>
<p>
	 вносят в соответствующие советы ТКА и БРКА предложения по различным аспектам профессиональной деятельности молодых адвокатов, в том числе по вопросам поощрения молодых адвокатов, отличившихся в профессиональной и общественной деятельности;
</p>
<p>
	 участвуют в разработке и реализации учебно-образовательных проектов и программ, направленных на повышение квалификации молодых адвокатов и развитие специализации;
</p>
<p>
	 участвуют в создании и продвижении новых проектов в сфере оказания юридической помощи, коучинга, менторства и наставничества;
</p>
<p>
	 оказывают методическую и организационную поддержку творческих инициатив молодых адвокатов;
</p>
<p>
	 в целях сохранения преемственности и внедрения инструментов, повышающих конкурентоспособность, организуют проведение встреч с адвокатами своей и других ТКА, ветеранами адвокатуры, высококвалифицированными специалистами в области права;
</p>
<p>
	 организуют мероприятия, направленные на развитие сотрудничества с адвокатами зарубежных стран;
</p>
<p>
	 участвуют в организации и проведении культурно-массовой и спортивной работы среди молодежи ТКА и БРКА, в том числе проводят конференции, совещания, семинары, фестивали, праздники, конкурсы, соревнования, выставки, слеты, курсы и иные мероприятия;
</p>
<p>
	 выявляют адвокатов с активной жизненной позицией, способствуют получению молодыми адвокатами навыков ведения общественной деятельности;
</p>
<p>
	 оказывают помощь ветеранам адвокатуры;
</p>
<p>
	 участвуют в организации обучения адвокатов, направленного на выработку стратегии для построения успешной частной практики.
</p>
<p>
	 2.3. В целях осуществления своей деятельности советы МА имеют право:
</p>
<p>
	 привлекать к своей работе молодых адвокатов ТКА для реализации задач, предусмотренных настоящим Положением;
</p>
<p>
	 создавать комиссии и рабочие группы Совета МА по направлениям и вопросам деятельности Совета МА;
</p>
<p>
	 вносить в установленном порядке на рассмотрение ТКА и БРКА предложения, направленные на реализацию задач, поставленных перед Советом МА;
</p>
<p>
	 участвовать в республиканских, международных и иных проектах и программах, для решения задач, предусмотренных настоящим Положением;
</p>
<p>
	 организовывать научно-образовательные, культурные, спортивные, оздоровительные мероприятия, выставки, конкурсы;
</p>
<p>
	 совершать иные действия, направленные на реализацию целей деятельности советов МА, не противоречащие действующему законодательству.
</p>
<p>
	 2.4. Основной формой работы советов МА являются заседания советов МА.
</p>
<p style="text-align: center;">
	 &nbsp;III. Порядок формирования совета МА ТКА и совета МА БРКА
</p>
<p>
	 3.1. Совет МА ТКА формируется из числа действующих молодых адвокатов ТКА на основании личного заявления, которое подается в совет ТКА.
</p>
<p>
	 3.2. Состав совета МА ТКА утверждается советом ТКА сроком на два года в количестве, определенном советом ТКА.
</p>
<p>
	 3.3. Полномочия члена совета МА могут быть прекращены на основании его личного заявления о добровольном выходе из состава Совета МА или решения совета ТКА.
</p>
<p>
	 3.4. Членство в совете МА подлежит прекращению по достижении членом совета МА возраста 40 лет, либо в связи с прекращением или приостановлением статуса адвоката.
</p>
<p>
	 3.5. Членство в совете МА может быть прекращено в случае совершения его членом поступков, порочащих репутацию совета МА, уклонения от исполнения обязанностей члена совета МА. В этих случаях членство в совете МА подлежит прекращению по представлению председателя совета МА, поддержанному большинством голосов членов совета МА, либо представлению председателя ТКА.
</p>
<p>
	 3.6. Члены совета МА несут равные права и обязанности в рамках работы совета МА, свободно выражают свое мнение относительно повестки заседаний и деятельности совета МА, имеют право быть избранными на руководящие должности совета МА, свободно голосуют по всем вопросам, выносимым на голосование,<span style="color: red;"> </span>руководствуются в своей деятельности целями, задачами совета МА, выполняют решения и поручения совета МА, председателя совета МА, принятые в пределах полномочий, определенных Положением.
</p>
<p>
	 3.7. совет МА БРКА формируется из расчета по два представителя, делегированных от каждого совета МА ТКА, на основании личного заявления, которое подается на имя председателя БРКА.
</p>
<p>
	 3.8. Состав совета МА БРКА утверждается советом БРКА по представлению председателя БРКА сроком на два года. Члены совета могут быть избраны в его состав неограниченное количество раз.
</p>
<p>
	 3.9. По решению советов БРКА и ТКА члены советов МА могут поощряться за активное участие в деятельности совета МА и реализуемых советом МА проектов.
</p>
<p style="text-align: center;">
	 IV. Организационная структура совета МА ТКА и совета МА БРКА
</p>
<p>
	 4.1. Во главе совета МА состоит председатель, утверждаемый соответственно советом ТКА и советом БРКА по представлению председателя ТКА и председателя БРКА сроком на два года.
</p>
<p>
	 4.2. Из числа членов совета МА по представлению председателя совета МА (или председателя ТКА, БРКА) совет МА избирает простым большинством голосов, открытым или тайным голосованием<span style="color: red;"> </span> заместитель председателя совета МА и секретаря совета МА сроком на два года.
</p>
<p>
	 4.3. Председатель совета МА организует и руководит работой совета МА, определяет планы работы и повестку дня, председательствует на заседаниях совета МА, выступает от имени совета МА во взаимоотношениях с советами соответственно ТКА и БРКА, организациями, объединениями, гражданами, отчитывается перед членами совета МА о проделанной работе, созывает собрания совета МА.
</p>
<p>
	 4.4. Заместитель председателя совета МА исполняет функции Председателя в его отсутствие. Секретарь совета МА занимается подготовкой и документальным оформлением решений совета МА, ведет протокол его заседаний.
</p>
<p>
	 4.5. Заседания совета МА правомочны в присутствии не менее двух третей членов совета МА. Решения принимаются большинством голосов от числа присутствующих. В случае равенства голосов членов совета МА при принятии решения его председатель имеет право решающего голоса. Решения подписываются председателем и секретарем совета МА.
</p>
<p>
	 4.6. В рамках совета МА создаются рабочие группы или комиссии по определенным направлениям деятельности. <span style="border-width: 1pt; border-color: windowtext;">Руководители рабочих групп и комиссий назначаются Председателем совета МА из состава членов совета МА</span>
</p>
<p>
	 4.7. Заседания Совета МА проводятся по мере необходимости, но не реже одного раза в квартал.
</p>
<p>
	 4.8. На заседаниях совета МА могут присутствовать адвокаты, не входящие в Совет МА.
</p>
<p>
	 4.9. Решения совета МА БРКА обязательны для советов МА ТКА.
</p>
<p>
	 4.10. Председатели соответствующих советов МА могут принимать участие в заседаниях советов ТКА и БРКА с правом совещательного голоса при рассмотрении вопросов, подготовленных с учетом предложений и рекомендаций советов МА, а также других вопросов, связанных с его деятельностью или касающихся молодых адвокатов.
</p>
<p align="center">
	 V. Заключительные положения
</p>
<p>
	 5.1. Изменения и дополнения вносятся в настоящее Положение на основании решения совета МА БРКА и утверждаются постановлением совета БРКА.
</p>
<p>
	 5.2. Решение о прекращении деятельности советов МА может быть принято постановлением совета БРКА.
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>