<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Положение  об удостоверении помощника адвоката, стажера адвоката, иных работников коллегий адвокатов");
?><p style="text-align: right;">
	 УТВЕРЖДЕНО <br>
	 совет Республиканской <br>
	 коллегии адвокатов <br>
	 27.12. 2012 года №09/04 <br>
	 (в ред. постановления <br>
	 совета БРКА <br>
	 19.10.2021 №04/09)
</p>
<p>
	 &nbsp;
</p>
<p align="center">
 <b>Положение </b>
</p>
 <b> </b>
<p align="center">
 <b>
	об удостоверении помощника адвоката, стажера адвоката, иных работников коллегий адвокатов</b>
</p>
<p align="center">
	 &nbsp;
</p>
<p>
	 1.&nbsp;Удостоверения помощника адвоката, стажера адвоката, иных работников коллегий адвокатов (далее - удостоверение) являются документами, подтверждающими полномочия указанных лиц.
</p>
<p>
	 2.&nbsp;Удостоверения установленного образца по форме согласно приложению выдаются помощнику адвоката, стажеру адвоката, иным работникам коллегий адвокатов после заключения с ними трудового договора.
</p>
<p>
	 3.&nbsp;После прекращения действия трудового договора удостоверения подлежат возврату в территориальную коллегию адвокатов и уничтожаются согласно акту.
</p>
<p>
	 4.&nbsp;Выдача, обмен и прием возвращаемых удостоверений производятся уполномоченным лицом территориальной коллегии адвокатов (распоряжение председателя территориальной коллегии адвокатов о возложении обязанностей на выдачу, обмен и прием возвращаемых удостоверений) под подпись получателя.
</p>
<p>
	 5.&nbsp;Учет выданных удостоверений ведется в специальном журнале, в котором отмечаются номер удостоверения, фамилия, имя, отчество помощника адвоката, его получившего, место работы, дата выдачи удостоверения, сведения о возврате удостоверения, подписи получателя удостоверения и лица, ответственного за выдачу удостоверения.
</p>
<p>
	 6.&nbsp;Удостоверения представляют собой карточки размером 90&nbsp;х&nbsp;60 мм, покрытые ламинированной пленкой.
</p>
<p>
	 7.&nbsp;На лицевой стороне удостоверения размещается соответствующий текст на русском языке.
</p>
<p>
	 8.&nbsp;На оборотной стороне размещаются цветная фотография лица, которому выдается удостоверение, размером 30&nbsp;х&nbsp;40 мм и соответствующий текст на русском языке.
</p>
<p>
	 &nbsp;
</p>
<table cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<td>
		<p style="text-align: right;">
			 Приложение <br>
			 к положению об удостоверении <br>
			 помощника адвоката,<br>
			 стажера адвоката, иных работников коллегий адвокатов
		</p>
		<p align="center">
 <br>
		</p>
		<p align="center">
			 Образец <br>
			 удостоверения помощника адвоката, стажера адвоката, иных работников коллегий адвокатов
		</p>
		<p align="right">
 <br>
		</p>
		<p align="right">
			 Лицевая сторона
		</p>
		<p>
		</p>
		<table cellspacing="0" cellpadding="0">
		<tbody>
		<tr>
			<td>
				<p align="center">
					 _______________________<br>
					 областная (городская) коллегия адвокатов
				</p>
				<p>
				</p>
			</td>
		</tr>
		<tr>
			<td>
				<p align="center">
					 Фамилия, имя, отчество
				</p>
			</td>
			<td>
				<p>
					 &nbsp;
				</p>
			</td>
		</tr>
		<tr>
			<td>
				<p align="center">
					 является помощником (стажером) адвоката,
				</p>
				<p>
					 (иным работником)&nbsp; __________________________
				</p>
			</td>
			<td>
				<p>
					 &nbsp;
				</p>
			</td>
		</tr>
		<tr>
			<td>
				<p align="center">
					 ____________________________ коллегии адвокатов
				</p>
				<p align="center">
					 &nbsp;
				</p>
			</td>
			<td>
				<p>
					 &nbsp;
				</p>
			</td>
		</tr>
		</tbody>
		</table>
 <br>
		<p align="right">
			 Оборотная сторона
		</p>
		<p>
			&nbsp; &nbsp; &nbsp;
		</p>
		<table cellspacing="0" cellpadding="0">
		<tbody>
		<tr>
			<td>
				<p>
					 ____________ областная (городская)<br>
					 коллегия адвокатов
				</p>
			</td>
			<td>
				<p>
					 &nbsp;
				</p>
			</td>
			<td>
				<p>
					 &nbsp;
				</p>
			</td>
			<td>
				<p>
					 &nbsp;
				</p>
			</td>
		</tr>
		<tr>
			<td>
				<p>
					 &nbsp;
				</p>
			</td>
			<td>
				<p>
					 &nbsp;
				</p>
			</td>
			<td>
				<p>
					 &nbsp;
				</p>
			</td>
			<td>
				<p>
					 &nbsp;
				</p>
			</td>
		</tr>
		<tr>
			<td>
				<p>
					 Удостоверение №&nbsp;___
				</p>
			</td>
			<td>
				<p>
					 &nbsp;
				</p>
			</td>
			<td>
				<p>
					 &nbsp;
				</p>
			</td>
			<td>
				<p>
					 &nbsp;
				</p>
			</td>
		</tr>
		<tr>
			<td>
				<p>
					 &nbsp;
				</p>
			</td>
			<td>
				<p>
					 &nbsp;
				</p>
			</td>
			<td>
				<p>
					 &nbsp;
				</p>
			</td>
			<td>
				<p>
					 &nbsp;
				</p>
			</td>
		</tr>
		<tr>
			<td>
				<p>
					 Личная подпись ________
				</p>
			</td>
			<td>
				<p>
					 &nbsp;
				</p>
			</td>
			<td>
				<p>
					 &nbsp;
				</p>
			</td>
			<td>
				<p>
					 &nbsp;
				</p>
			</td>
		</tr>
		<tr>
			<td>
				<p>
					 Дата выдачи ___________
				</p>
			</td>
			<td>
				<p>
					 &nbsp;
				</p>
			</td>
			<td>
				<p align="center">
					 М.П.
				</p>
			</td>
			<td>
				<p>
					 &nbsp;
				</p>
			</td>
		</tr>
		<tr>
			<td>
				<p>
					 Председатель (управляющий партнер)
				</p>
			</td>
			<td>
				<p>
					 &nbsp;
				</p>
			</td>
			<td>
				<p>
					 &nbsp;
				</p>
			</td>
			<td>
				<p>
					 &nbsp;
				</p>
			</td>
		</tr>
		<tr>
			<td>
				<p>
					 _________ областной (городской) коллегии адвокатов
				</p>
				<p>
					 &nbsp;
				</p>
			</td>
			<td>
				<p>
					 &nbsp;
				</p>
			</td>
			<td>
				<p>
					 &nbsp;
				</p>
			</td>
			<td>
				<p>
					 &nbsp;
				</p>
			</td>
		</tr>
		</tbody>
		</table>
 <br>
		<p>
			 &nbsp;
		</p>
 <br>
 <br>
	</td>
</tr>
</tbody>
</table><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>