<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Положение об организации работы адвокатуры по правовому воспитанию");
?><p style="text-align: right;">
	 Утвер<span style="text-align: right;">ждено</span>
</p>
<p style="text-align: right;">
</p>
<p style="text-align: right;">
	 постановление совета
</p>
<p style="text-align: right;">
</p>
<p style="text-align: right;">
	 Белорусской республиканской коллегии
</p>
<p style="text-align: right;">
</p>
<p style="text-align: right;">
	 27.02.2018 г. №04/02
</p>
<p>
	 &nbsp;
</p>
<p align="center">
 <b>Положение </b>
</p>
<b> </b>
<p align="center">
	<b>
	об организации работы адвокатуры по правовому воспитанию</b>&nbsp;
</p>
<p align="center">
	 1. Общие положения
</p>
<p>
	 Согласно Конституции Республики Беларусь, отдельные конституционные права и обязанности касаются только граждан Беларуси (избирательное право, обязанности военной службы). В статье 62 Конституции используется понятие «каждый», поэтому право на юридическую помощь распространяется на всех без исключения лиц - граждан Республики Беларусь, лиц без гражданства, иностранных граждан. Противодействие оказанию правовой помощи в Республике Беларусь запрещается.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</p>
<p>
	Жители Республики Беларусь испытывают острую потребность в юридических знаниях. Нарушения законодательства при создании и ведении бизнеса, мошеннические пирамиды, обман и нарушения прав граждан при купле-продаже квартир и других сделках имеют общую причину - юридическую неподготовленность населения и отсутствие гарантий получения высококвалифицированной юридической помощи, а также имеющий место правовой нигилизм.
</p>
<p>
	 Условиями, способствующими распространению правового нигилизма, являются несовершенство законодательства и практики его применения, избирательность в применении норм права, недостаточность институциональных механизмов, гарантирующих безусловное исполнение требований закона, неотвратимость, соразмерность и справедливость санкций за их нарушение. Правовой нигилизм девальвирует подлинные духовно-нравственные ценности, служит почвой для многих негативных социальных явлений (пьянство, наркомания, порнография, проституция, семейное насилие, бытовая преступность, пренебрежение правами и охраняемыми законом интересами окружающих, посягательство на чужую собственность, самоуправство).
</p>
<p>
	 Кроме того, современная правовая система в условиях процессов глобализации, бурного развития экономических отношений и отношений собственности настолько усложнилась, что даже наличие юридического образования порой не гарантирует защиты своих прав.
</p>
<p>
	 Очевидно, без обеспечения права на квалифицированную юридическую помощь в условиях непрерывного реформирования законодательства вряд ли возможна эффективная защита всех иных гражданских прав и свобод.
</p>
<p>
	 Одним из факторов оказания влияния на формирование правовой культуры и позитивного типа правосознания является деятельность лиц творческих профессий и их объединений (к которым относится и адвокатура), направленная на активное продвижение в общественное сознание модели законопослушного поведения в качестве общественно одобряемого образца, доступность для граждан квалифицированной юридической помощи, неукоснительное соблюдение адвокатами в их профессиональной деятельности норм закона и профессиональной этики.
</p>
<p>
	 В деле привития гражданам уважения к закону, преодоления правового нигилизма необходимо максимально использовать имеющийся потенциал адвокатуры для систематического правового воспитания и просвещения населения. Работа по разъяснению законодательства должна проводиться в тесном контакте с органами государственной власти и общественными объединениями, средствами массовой информации, с учетом состояния законности и правопорядка, а также аудитории.
</p>
<p>
	 В связи с этим в соответствии со статьей 5 Закона Республики Беларусь «Об адвокатуре и адвокатской деятельности в Республике Беларусь» одной из основных задач адвокатуры является участие в правовом воспитании граждан.
</p>
<p>
	 Участие адвокатов в правовом воспитании граждан способствует росту правовой грамотности населения и устранению правового нигилизма.
</p>
<p>
	 Стимулируя социальную активность личности, правовое воспитание способствует развитию гражданского общества, повышается уровень правовой культуры, что является необходимым условием развития Беларуси как государства и дальнейшей модернизации страны.
</p>
<p>
	 Работа по правовому воспитанию имеет огромное значение, как для каждого адвоката в отдельности, так и для адвокатуры в целом. Проводя работу по правовому воспитанию, адвокаты завоевывают доверие граждан, заявляя о себе, как о профессионалах, готовых оказать своевременную, квалифицированную юридическую помощь, что способствует росту обращаемости к адвокату граждан и субъектов хозяйствования. У будущих клиентов появляется возможность больше узнать об адвокатуре и лучше узнать адвоката. В целом работа по правовому воспитанию граждан не только в значительной степени решает вопрос занятости самого адвоката, но и способствует повышению престижа и популяризации профессии.
</p>
<p align="center">
	 2. Система правового воспитания
</p>
<p>
	 Правовое воспитание представляет собой распространение в обществе знаний о праве и разъяснение положений действующих нормативных правовых актов, а также практики их применения.
</p>
<p>
	 Оно включает правовое обучение (преподавание правовых знаний), правовую пропаганду (распространение в доступной форме сведений о правовых актах) и правовое консультирование (разъяснения отдельным гражданам и кадрам субъектов хозяйствования юридических норм).
</p>
<p>
	 При этом адвокаты должны использовать формы правового воспитания, как специально предназначенные для правовой пропаганды и разъяснения законодательства, так и связанные с функциональной деятельностью адвокатуры.
</p>
<p>
	 &nbsp;
</p>
<p align="center">
	 3. Основные формы, используемые адвокатами для правового воспитания
</p>
<p>
	а) Устная пропаганда адвокатами правовых знаний.
</p>
<p>
	 В процессе ее осуществления адвокаты выступают перед гражданами с лекциями и докладами, проводят семинары, беседы, тематические вечера и вечера вопросов и ответов, месячники правовых знаний.
</p>
<p>
	 Подобные мероприятия организуются по месту жительства, учебы, в трудовых коллективах организаций, учреждений и предприятий различных форм собственности. Огромную пользу приносят встречи с лидерами и активистами общественных объединений.
</p>
<p>
	 Устная пропаганда правовых знаний проводится как совместно с местными исполнительными органами, прокуратурой, нотариатом, органами внутренних дел, госкомимущества и отделениями ОО «Белорусский республиканский союз юристов», так и самостоятельно.
</p>
<p>
	 Приоритетными темами являются в том числе состояние и проблемы нормативно-правового регулирования предпринимательской деятельности, трудовых, жилищных, земельных, экологических отношений, противодействия коррупции и экстремизму. Причем обязательно учитывается возраст, национальность, профессия граждан, которым адресуется такая информация.
</p>
<p>
	 Рекомендации по совершенствованию нормативных правовых актов отслеживаются адвокатами также в ходе научно-практических конференций, онлайн- и пресс-конференций, тренинг-семинаров, «круглых столов». При этом адвокаты разъясняют порядок реализации правовых норм, состояние правоприменительной практики, меры по укреплению законности и правопорядка.
</p>
<p>
	 б) Выступления адвокатов в средствах массовой информации.
</p>
<p>
	 Действенной формой активизации правотворческих обращений граждан служат выступления адвокатов в средствах массовой информации, которые обладают наиболее широкими возможностями по донесению правовых знаний до каждого человека.
</p>
<p>
	 Сообщения адвокатов по радио и на телевидении должны быть посвящены наиболее злободневным правовым проблемам.
</p>
<p>
	 в) Размещения органами адвокатского самоуправления материалов в информационных сетях.
</p>
<p>
	 Рекомендуется ежемесячно размещать сведения о своей работе на официальном сайте в сети Интернет территориальными коллегиями адвокатов, проводить конференции на сайте этого органа, в ходе которой гражданам оказывать квалифицированную помощь в решении различных правовых вопросов.
</p>
<p>
	 г) Пропаганда права и разъяснение законодательства адвокатами при осуществлении ими своих функциональных обязанностей.
</p>
<p>
	 Выступления и иные процессуальные действия адвоката в процессе рассмотрения дел судами обязательно включают пояснение правового содержания его позиции, действий и решений иных участников судопроизводства, что оказывает правопросветительское воздействие на присутствующих граждан.
</p>
<p>
	 д) Участие адвокатов в функционировании так называемых «юридических клиник».
</p>
<p>
	 Эти структуры создаются, как правило, при юридических факультетах высших учебных заведений, действует на некоммерческой основе и с целью разъяснения гражданам законодательства.
</p>
<p>
	 Адвокатам рекомендуется осуществлять указанную деятельность совместно с иными государственными органами и институтами гражданского общества. Научная юридическая клиника в отличие от обычной юридической клиники предполагает не просто оказание бесплатной юридической помощи населению, но и осуществление научного анализа вопросов, с которыми обращаются в юридическую клинику, а также выявление причин и условий возникновения той или иной правовой ситуации. Осуществление такого анализа предполагает особое акцентирование внимания не только на текущее состояние правового регулирования того вопроса, с которым гражданин обращается в юридическую клинику, но и на то, в чем состоят проблемы законодательства или практики его применения, заставившие граждан обратиться в юридическую клинику.
</p>
<p>
	 е) Публикация статей адвокатами в журналах «Адвокат», «Юстиция Беларуси», «Законность», «Юрист», Промышленно-торгове право» и других.
</p>
<p>
	 ж) Участие в законотворческой деятельности через Белорусскую республиканскую коллегию адвокатов.
</p>
<p>
	 &nbsp;
</p>
<p align="center">
	 4. Методика организации устной пропаганды правовых знаний
</p>
<p>
	Основной формой устной пропаганды является проведение мероприятий, тематика которых определяется с учетом злободневности вопросов, предложенных самими гражданами, юридическими лицами и индивидуальными предпринимателями.
</p>
<p>
	 Юридическая консультация соответствующей административно-территориальной или территориальной единицы размещает в электронных и печатных средствах массовой информации, в эфирном и кабельном вещании теле- и радиоканалов, созданных с государственным участием, информацию о сообщении в их адрес проблем, исходя из примененного законодательства, совершенных правонарушений и судебной практики.
</p>
<p>
	 Полученные сообщения анализируются, и на основании анализа готовится примерная тематика семинаров на месяц, квартал и год.
</p>
<p>
	 Мероприятия проводятся адвокатами адвокатских образований соответствующей административно-территориальной или территориальной единицы поочередно исходя из принципа справедливости не реже:
</p>
<p>
	 1 раза в два месяца – на уровне районов;
</p>
<p>
	 1 раза в четыре месяца – на уровне областей;
</p>
<p>
	 1 раза в год – на уровне республики по наиболее важным вопросам.
</p>
<p>
	 &nbsp;
</p>
<p align="center">
	 5. Меры финансового и организационного характера
</p>
<p>
	Территориальные коллегии адвокатов и Белорусская республиканская коллегия адвокатов в пределах своей компетенции участвуют в осуществлении мероприятий, проводимых по разъяснению законодательства и правовому воспитанию, используя средства территориальных коллегий адвокатов, Белорусской республиканской коллегии адвокатов, фонд развития адвокатуры, а также создают систему моральных и материальных стимулов и поощрений активного участия в их осуществлении.
</p>
<p>
	 Для финансирования разработки информационных, методических материалов и осуществления иных мероприятий в сфере развития правовой грамотности и правосознания граждан могут использоваться иные источники, не запрещенные законодательством.
</p>
<p>
	 Организация и координация работы по взаимодействию с государственными органами и общественностью, разъяснению законодательства и правовому просвещению возлагается:
</p>
<p>
	 в Белорусской республиканской коллегии адвокатов - на заместителя председателя Белорусской республиканской коллегии адвокатов;
</p>
<p>
	 в территориальных коллегиях адвокатов – на заместителей председателей территориальных коллегий адвокатов;
</p>
<p>
	 в адвокатских образованиях - соответственно на заведующих юридическими консультациями, управляющих партнеров, адвокатов, осуществляющих адвокатскую деятельность индивидуально.
</p>
<p>
	 Подготовка и участие в семинарах устной пропаганды по решению совета территориальной коллегии адвокатов может засчитываться в качестве учебы адвокатов по совершенствованию своих знаний и повышения квалификации.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>