<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Положение о Почетной грамоте БРКА");
?><p style="text-align: right;">
 <br>
	 УТВЕРЖДЕНО <br>
	 постановление совета <br>
	 Белорусской республиканской коллегии адвокатов <br>
	 27.07.2022 №07/08
</p>
<p style="background: white;">
	 &nbsp;
</p>
<p align="center" style="text-align: center;">
	ПОЛОЖЕНИЕ
</p>
<p style="text-align: center;">
</p>
<p align="center" style="text-align: center;">
	 о Почетной грамоте
</p>
<p style="text-align: center;">
</p>
<p style="text-align: center;">
	 Белорусской республиканской коллегии адвокатов
</p>
<p>
	 &nbsp;
</p>
<p>
	 1. Почетной грамотой Белорусской республиканской коллегии адвокатов (далее – Почетная грамота) награждаются адвокаты, юридические консультации, областные, Минская городская коллегии адвокатов, а также работники аппарата коллегий адвокатов.
</p>
<p>
	 Почетной грамотой также могут награждаться работники и коллективы государственных органов и иных организаций, иные граждане, внесшие значительный вклад и оказавшие эффективное содействие в развитии адвокатуры Республики Беларусь.
</p>
<p>
	 2. Почетная грамота является поощрением за:
</p>
<p>
	 многолетнюю безупречную работу в адвокатуре;
</p>
<p>
	 значительный вклад в развитие адвокатуры;
</p>
<p>
	 высокие достижения в оказании на профессиональной основе юридической помощи клиентам в целях осуществления и защиты их прав, свобод и интересов;
</p>
<p>
 <span style="background: white;">активное участие в </span><span style="background: white;">правовом воспитании граждан</span><span style="background: white;">;</span>
</p>
<p>
 <span style="background: white;">развитие и укрепление единства белорусской адвокатуры;</span>
</p>
<p>
 <span style="background: white;">укрепление авторитета и имиджа белорусской адвокатуры на международном уровне</span><span style="background: white;">;</span>
</p>
<p>
	 высокий профессионализм, целеустремленность и инициативность в работе, ответственное выполнение своих обязанностей;
</p>
<p>
 <span style="background: white;">активное участие в общественной жизни адвокатуры;</span>
</p>
<p>
 <span style="background: white;">организацию культурно-массовых, спортивных мероприятий;</span>
</p>
<p>
	 плодотворное сотрудничество и эффективное взаимодействие с адвокатским сообществом;
</p>
<p>
	 личный вклад в поддержание положительного имиджа адвокатуры.
</p>
<p>
 <span style="background: white;">3. Представление к награждению Почетной грамотой производится по инициативе председателя Белорусской республиканской коллегии адвокатов либо советов областных, Минской городской коллегий адвокатов по форме согласно приложению №1.</span>
</p>
<p>
 <span style="background: white;">4. Награждение Почетной грамотой производится постановлением совета Белорусской республиканской коллегии адвокатов.</span>
</p>
<p>
 <span style="background: white;">5. Почетная грамота вручается от имени Белорусской республиканской коллегии адвокатов в торжественной обстановке.</span>
</p>
<p>
 <span style="background: white;">6. Сведения о награждении Почетной грамотой заносятся в личное дело адвоката, работника</span> аппарата коллегии адвокатов<span style="background: white;">.</span>
</p>
<p>
 <span style="background: white;">7. Образец Почетной грамоты утверждается советом Белорусской республиканской коллегии адвокатов.</span>
</p>
<p align="left">
	 Приложение №1
</p>
<p align="left">
	 к Положению о Почетной грамоте Белорусской республиканской
</p>
<p align="left">
	 коллегии адвокатов
</p>
<p>
	 &nbsp;
</p>
<p>
	 &nbsp;
</p>
<p>
	 &nbsp;
</p>
<p align="center">
	 ПРЕДСТАВЛЕНИЕ
</p>
<p align="center">
 <b>&nbsp;</b>
</p>
<p align="center">
	 к награждению Почетной грамотой
</p>
<p align="center">
 <span style="background: white;">Белорусской</span> республиканской коллегии адвокатов
</p>
<p>
	 &nbsp;
</p>
<p>
	 1. Фамилия, имя, отчество:
</p>
<p>
	 2. Профессия, должность, место работы:
</p>
<p>
	 3. Число, месяц и год рождения:&nbsp;&nbsp;&nbsp;
</p>
<p>
	 4. Гражданство:&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</p>
<p>
	 5. Образование:&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</p>
<p>
	 6. Домашний адрес и телефон:
</p>
<p>
 <b> </b>7. Трудовая деятельность:
</p>
<p>
	 8. Заслуги, за которые представляется к награждению:
</p>
<p>
 <b>&nbsp;</b>
</p>
<p>
 <b>&nbsp;</b>
</p>
<p>
	 (Председатель <span style="background: white;">Белорусской</span> республиканской,
</p>
<p>
	 областной, Минской городской коллегии
</p>
<p>
	 адвокатов)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; __________&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; "_____" _______________ 202_ г.
</p>
<p>
	 &nbsp;
</p>
<p>
	 &nbsp;
</p>
 <br>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>