<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Положение о комиссии по этике БРКА");
?><p align="right">
	 УТВЕРЖДЕНО
</p>
<p align="right">
	 Постановление совета Белорусской
</p>
<p align="right">
	 республиканской коллегии адвокатов
</p>
<p align="right">
	 27.10.2022 №02/11
</p>
<p style="text-align: center;">
	<br>
</p>
<p style="text-align: center;">
	<b>Положение </b>
</p>
<p style="text-align: center;">
	<b> </b>
</p>
<p align="center" style="text-align: center;">
	<b>
	о Комиссии по соблюдению адвокатами </b>
</p>
<p style="text-align: center;">
	<b> </b>
</p>
<p align="center" style="text-align: center;">
	<b>
	Правил профессиональной этики адвоката </b>
</p>
<p style="text-align: center;">
	<b> </b>
</p>
<p align="center" style="text-align: center;">
	<b>
	и качеству оказания юридической помощи </b>
</p>
<p style="text-align: center;">
	<b> </b>
</p>
<p align="center" style="text-align: center;">
	<b>
	Белорусской республиканской коллегии адвокатов </b>
</p>
<p style="text-align: center;">
	<b> </b>
</p>
<p style="text-align: center;">
	<b>
	(Комиссия по этике)</b>
</p>
<p align="left">
	 &nbsp;
</p>
<p align="center">
	 1.Общие положения
</p>
<p>
	 1.1. Комиссия по соблюдению адвокатами Правил профессиональной этики адвоката и качеству оказания юридической помощи (далее – Комиссия по этике) создается решением совета Белорусской республиканской коллегии адвокатов в соответствии с пунктом 19 Устава и является коллегиальным органом Белорусской республиканской коллегии адвокатов.
</p>
<p>
	 1.2. Целями Комиссии по этике являются:
</p>
<p>
	 утверждение среди адвокатов принципов уважительного отношения к закону адвокатской профессии, содействие сохранению и повышению ее престижа;
</p>
<p>
	 содействие в реализации принципа самоуправления адвокатуры и обеспечение повышения качества и доступности юридической помощи;
</p>
<p>
	 формирование единых подходов к соблюдению адвокатами Правил профессиональной этики адвоката;
</p>
<p>
	 содействие в воспитании молодого поколения адвокатов;
</p>
<p>
	 оказание помощи и содействия советам территориальных коллегий адвокатов в выполнении возложенных на задач;
</p>
<p>
	 предупреждение, выявление и профилактика нарушений в сфере профессиональной деятельности адвокатов;
</p>
<p>
	 1.3. Основными задачами Комиссии по этике являются:
</p>
<p>
	 дача разъяснений и заключений по вопросам применения Правил профессиональной этики адвоката и защиты прав адвокатов;
</p>
<p>
	 дача заключений по результатам рассмотрения материалов по жалобам, поступившим в Белорусскую республиканскую коллегию адвокатов;
</p>
<p>
	 мониторинг соблюдения адвокатами требований законодательства об адвокатуре и адвокатской деятельности, Правил профессиональной этики адвоката и качества оказываемой ими юридической помощи;
</p>
<p>
	 обобщение дисциплинарной практики территориальных коллегий адвокатов и практики применения Правил профессиональной этики адвоката;
</p>
<p>
	 разрешение внутрикорпоративных конфликтов среди адвокатов.
</p>
<p align="center">
	 &nbsp;
</p>
<p align="center">
	 2.Полномочия Комиссии по этике
</p>
<p>
	 2.1. Полномочиями Комиссии по этике являются:
</p>
<p>
	 рассмотрение обращений адвокатов, председателей, заместителей, советов территориальных коллегий адвокатов по вопросам применения Правил профессиональной этики адвоката и защиты прав адвокатов, дача разъяснений, заключений о наличии (отсутствии) в действиях адвоката нарушения Правил профессиональной этики, наличии (отсутствии) нарушения прав адвокатов и о мерах, которые следует принять с целью их устранения;
</p>
<p>
	 рассмотрение по поручению председателя (заместителя председателя), совета Белорусской республиканской коллегии адвокатов материалов по жалобам на действия председателей, заместителей, членов советов Белорусской республиканской и территориальных коллегий адвокатов, представлениям государственных органов, должностных лиц, частным определениям суда о привлечении их к дисциплинарной ответственности (далее - жалоба (представление, определение)), дача заключения о наличии либо отсутствии в их действиях признаков дисциплинарного проступка;
</p>
<p>
	 рассмотрение по поручению председателя (заместителя председателя), совета Белорусской республиканской коллегии адвокатов материалов по жалобам на решения органов управления территориальных коллегий адвокатов, дача заключения по результатам их рассмотрения;
</p>
<p>
	 проведение проверок (мониторинга) соблюдения адвокатами требований Правил профессиональной этики адвоката и качества оказываемой ими юридической помощи, в том числе, соответствия оплаты юридической помощи ее объему, сложности, качеству (далее - мониторинг), дача заключения по результатам мониторинга;
</p>
<p>
	 разработка проектов Методических рекомендаций, иных локальных актов по вопросам применения Правил профессиональной этики адвоката;
</p>
<p>
	 обобщение практики применения Правил профессиональной этики адвоката, дисциплинарной практики территориальных коллегий адвокатов;
</p>
<p>
	 взаимодействие с комиссиями по соблюдению адвокатами Правил профессиональной этики адвоката и качеству оказания юридической помощи территориальных коллегий адвокатов (далее – комиссии по этике территориальных коллегий адвокатов), комиссиями по контролю за качеством оказания юридической помощи адвокатами юридических консультаций (далее - комиссии по качеству юридических консультаций) с целью достижения поставленных задач;
</p>
<p>
	 рассмотрение внутрикорпоративных конфликтов среди адвокатов, дача рекомендаций по урегулированию конфликта;
</p>
<p>
	 2.2. Комиссия по этике осуществляет свою деятельность в соответствии с законодательством об адвокатуре и адвокатской деятельности, уставом Белорусской республиканской коллегии адвокатов, локальными актами Белорусской республиканской коллегии адвокатов и настоящим Положением.
</p>
<p>
	 В случаях, когда вопросы профессиональной этики адвоката не урегулированы законодательством и локальными актами, Комиссия по этике руководствуется обычаями и традициями, сложившимися в адвокатуре.
</p>
<p>
	 2.3. Деятельность Комиссии по этике основывается на принципах законности, справедливости, объективности, независимости и беспристрастности.
</p>
<p align="center">
	 3. Состав Комиссии по этике
</p>
<p>
	 3.1. Состав Комиссии по этике формируется сроком на четыре года из адвокатов, представленных советами территориальных коллегий в количестве двух представителей от каждой коллегии, и заместителя председателя Белорусской республиканской коллегии адвокатов.
</p>
<p>
	 Председателем Комиссии по этике является заместитель председателя Белорусской республиканской коллегии адвокатов по должности.
</p>
<p>
	 Заместитель председателя Комиссии по этике избирается членами Комиссии из ее членов на срок работы Комиссии по этике.
</p>
<p>
	 Члены Комиссии по этике утверждаются на заседании совета Белорусской республиканской коллегии адвокатов с их согласия из числа наиболее квалифицированных, опытных и пользующихся авторитетом адвокатов.
</p>
<p>
	 3.2. Председатель Комиссии по этике:
</p>
<p>
	 разрабатывает план работы Комиссии по этике на год, который утверждается советом Белорусской республиканской коллегии адвокатов;
</p>
<p>
	 организует работу Комиссии по этике в соответствии с планом работы и поручениями председателя Белорусской республиканской коллегии адвокатов;
</p>
<p>
	 организует проведение Комиссией по этике мониторинга деятельности адвокатов, юридических консультаций территориальных коллегий адвокатов в соответствии с планом работы либо поручениями председателя Белорусской республиканской коллегии адвокатов;
</p>
<p>
	 координирует работу комиссий по этике территориальных коллегий адвокатов, комиссий по качеству юридических консультаций;
</p>
<p>
	 дает поручения членам Комиссии по этике;
</p>
<p>
	 поручает проведение мониторинга комиссии по этике территориальных коллегий адвокатов, комиссии по качеству юридических консультаций;
</p>
<p>
	 запрашивает в территориальных коллегиях адвокатов, иных организациях материалы, необходимые для проведения проверки по жалобам и обобщения практики применения Правил профессиональной этики адвоката и дисциплинарной практики;
</p>
<p>
	 истребует у адвокатов, председателей, заместителей, членов советов Белорусской республиканской и территориальных коллегий адвокатов объяснения по поступившим на них жалобам (представлениям, определениям) и обращениям;
</p>
<p>
	 уведомляет членов Комиссии по этике и заинтересованных лиц о месте, времени и повестке дня заседаний;
</p>
<p>
	 раз в год направляет в совет Белорусской республиканской коллегии адвокатов информацию о деятельности Комиссии по этике.
</p>
<p>
	 3.3. Заместитель председателя Комиссии по этике:
</p>
<p>
	 выполняет обязанности председателя Комиссии по этике в случае его отсутствия;
</p>
<p>
	 выполняет другие обязанности по поручению председателя Комиссии по этике.
</p>
<p>
	 3.4. Члены Комиссии по этике вправе:
</p>
<p>
	 участвовать в проведении мониторинга и проверок по соблюдению адвокатами Правил профессиональной этики адвоката и качеству оказания юридической помощи;
</p>
<p>
	 знакомиться со всеми документами и материалами, необходимыми для решения вопросов, входящих в полномочия Комиссии по этике;
</p>
<p>
	 участвовать в принятии решений по всем вопросам, входящим в компетенцию Комиссии по этике;
</p>
<p>
	 получать вознаграждение за работу в Комиссии по этике в размере, определенном советом Белорусской республиканской коллегии адвокатов.
</p>
<p>
	 3.5. Члены Комиссии по этике обязаны:
</p>
<p>
	 Участвовать в работе Комиссии по этике;
</p>
<p>
	 уведомлять председателя Комиссии по этике о невозможности принять участие в заседании;
</p>
<p>
	 выполнять поручения председателя Комиссии по этике;
</p>
<p>
	 не разглашать сведения, составляющие адвокатскую тайну, которые стали им известны в результате участия в работе Комиссии по этике;
</p>
<p>
	 3.6. Полномочия членов Комиссии по этике прекращаются решением совета Белорусской республиканской коллегии адвокатов:
</p>
<p>
	 в связи с истечением срока, на который формировалась Комиссия по этике;
</p>
<p>
	 по заявлению члена Комиссии по этике;
</p>
<p>
	 при невозможности исполнения обязанностей члена Комиссии по этике более шести месяцев подряд;
</p>
<p>
	 в связи с прекращением членства в территориальной коллегии адвокатов члена Комиссии по этике.
</p>
<p>
	 в связи с ненадлежащим исполнением членом Комиссии по этике своих обязанностей.
</p>
<p align="center">
	 4. Заседания Комиссии по этике
</p>
<p>
	 4.1. Заседания Комиссии по этике созываются председателем Комиссии по этике по мере необходимости.
</p>
<p>
	 4.2. Подготовка заседания Комиссии по этике, материалов на их рассмотрение, ведение делопроизводства и протоколов заседания Комиссии по этике возлагаются на ответственного секретаря.
</p>
<p>
	 Ответственный секретарь может быть назначен из числа лиц, не являющихся членами Комиссии по этике.
</p>
<p>
	 4.3. Заседание Комиссии по этике правомочно при участии в нем не менее половины ее членов.
</p>
<p>
	 4.4. Заседанием Комиссии по этике руководит председатель, а в его отсутствие - заместитель председателя либо член Комиссии по этике, избранный председательствующим на данном заседании.
</p>
<p>
	 4.5. Заседания могут проводиться с использованием средств видеоконференцсвязи.
</p>
<p>
	 4.6. Ход заседания Комиссии по этике может фиксироваться с использованием средств звуко - и видеозаписи.
</p>
<p>
	 4.7. Ход заседания Комиссии по этике фиксируется в кратком протоколе.
</p>
<p>
	 4.8. В кратком протоколе указываются:
</p>
<p>
	 дата и место проведения заседания;
</p>
<p>
	 время начала и окончания заседания;
</p>
<p>
	 фамилия, собственное имя, отчество присутствующих членов совета;
</p>
<p>
	 рассматриваемый на заседании вопрос;
</p>
<p>
	 сведения об использовании в ходе заседания средств звуко- или видеозаписи, систем видеоконференцсвязи и иных технических средств;
</p>
<p>
	 сведения о явке лиц, приглашенных на заседание;
</p>
<p>
	 сведения об устных заявлениях и ходатайствах участвующих в заседании лиц, о даче пояснений адвокатом, в отношении которого проводится проверка, об исследовании материалов;
</p>
<p>
	 дата составления краткого протокола.
</p>
<p>
	 4.9. Протокол подписывается председательствующим и ответственным секретарём Комиссии по этике.
</p>
<p>
	 4.10. В случае рассмотрения обращения, жалобы (представления, определения) в отношении члена Комиссии по этике адвокат, в отношении которого рассматривается жалоба (представление, определение), временно отстраняется от выполнения обязанностей члена Комиссии по этике.
</p>
<p>
	 4.11. За участие в работе Комиссии по этике ее члены получают вознаграждение в размере, определенном решением совета Белорусской республиканской коллегии адвокатов.
</p>
<p>
	 &nbsp;
</p>
<p align="center">
	 5. Решения Комиссии по этике
</p>
<p>
	 5.1. Решение Комиссии по этике по результатам рассмотрения обращений, жалоб (представлений, определений), мониторинга, обобщения практики принимается в форме заключения.
</p>
<p>
	 Решение Комиссии по этике по результатам рассмотрения обращений адвокатов, председателей, заместителей, советов территориальных коллегий адвокатов по вопросам применения Правил профессиональной этики адвоката и защиты прав адвокатов принимаются в форме разъяснений, рекомендаций.
</p>
<p>
	 Комиссия по этике принимает и иные решения по результатам рассмотрения вопросов, входящих в ее компетенцию.
</p>
<p>
	 Решение Комиссии по этике для органов адвокатского самоуправления носит рекомендательный характер.
</p>
<p>
	 5.2. Решения Комиссии по этике принимаются простым большинством голосов членов, участвующих в заседании. В случае равенства голосов председательствующий имеет право решающего голоса.
</p>
<p>
	 5.3. Голосование в ходе заседания Комиссии по этике является открытым.
</p>
<p>
	 Комиссия по этике вправе принять решение о проведении тайного голосования.
</p>
<p>
	 5.4. В решении указываются:
</p>
<p>
	 дата и место проведения заседания;
</p>
<p>
	 члены Комиссии по этике, участвовавшие в заседании;
</p>
<p>
	 сведения о явке лиц, приглашённых на заседание;
</p>
<p>
	 существенные обстоятельства, установленные при проведении мониторинга либо рассмотрении материалов проверки;
</p>
<p>
	 принятое решение.
</p>
<p>
	 Решения подписываются председательствующим и ответственным секретарём Комиссии по этике.
</p>
<p>
	 5.5. Копия решения Комиссии по этике по результатам проведенного мониторинга, а также о наличии в действиях адвоката признаков дисциплинарного проступка, Белорусской республиканской коллегией адвокатов направляется в соответствующую территориальную коллегию адвокатов для рассмотрения.
</p>
<p>
	 5.6. Решения Комиссии по этике хранятся в делах Белорусской республиканской коллегии адвокатов.
</p>
<p align="center">
	 &nbsp;
</p>
<p align="center">
	 6. Разработка проектов Стандартов адвокатской профессии по вопросам применения Правил профессиональной этики адвоката и качества оказания юридической помощи
</p>
<p>
	 6.1. Разработка проектов Стандартов адвокатской профессии по вопросам применения Правил профессиональной этики адвоката (далее – Стандарты) осуществляется по поручению председателя, заместителя председателя, совета Белорусской республиканской коллегии адвокатов.
</p>
<p>
	 6.2. Проекты Стандартов представляются Комиссией по этике в совет Белорусской республиканской коллегии адвокатов для рассмотрения.
</p>
<p>
	 Стандарты приобретают обязательный для адвокатов характер после утверждения советом Белорусской республиканской коллегии адвокатов.
</p>
<p>
	 6.3. Стандарты направляются в территориальные коллегии адвокатов, публикуются на официальном сайте Белорусской республиканской коллегии адвокатов в информационно-телекоммуникационной сети Интернет и в издании журнала «Адвокат».
</p>
<p>
	 &nbsp;
</p>
<p align="center">
	 7. Обобщение практики применения Правил профессиональной этики адвокатов и дисциплинарной практики территориальных коллегий адвокатов
</p>
<p>
	 7.1. Комиссия по этике по поручению ее председателя систематизирует и анализирует практику применения Правил профессиональной этики адвоката, дисциплинарную практику, существующую в территориальных коллегиях, а также судебную практику по рассмотрению жалоб адвокатов на решения советов территориальных коллегий о привлечении адвокатов к дисциплинарной ответственности.
</p>
<p>
	 7.2. По запросу председателя Комиссии по этике советы территориальных коллегий направляют ему копии решений, заключений по дисциплинарным производствам, а также судебных постановлений, принятых по итогам обжалования решений советов территориальных коллегий о привлечении адвокатов к дисциплинарной ответственности и иную необходимую информацию.
</p>
<p>
	 7.3. Обобщение практики применения Правил профессиональной этики адвоката и дисциплинарной практики осуществляется по мере необходимости, но не реже 1 раза в календарный год.
</p>
<p>
	 7.4. По итогам обобщения практики применения Правил профессиональной этики адвоката и дисциплинарной практики Комиссия по этике утверждает обзор указанной практики, разрабатывает проект необходимых рекомендаций.
</p>
<p>
	 7.5. Обзоры практики применения Правил профессиональной этики адвоката и дисциплинарной практики направляются в территориальные коллегии адвокатов, публикуются на официальном сайте Белорусской республиканской коллегии адвокатов в информационно-телекоммуникационной сети Интернет и в издании журнала «Адвокат».
</p>
<p>
	 &nbsp;
</p>
<p align="center">
	 8. Рассмотрение внутрикорпоративных конфликтов
</p>
<p>
	 8.1. В случае возникновения внутрикорпоративного конфликта адвокату (адвокатам) рекомендуется первоначально обратиться в Комиссию по этике с мотивированным обращением о возникшем конфликте с адвокатом (адвокатами) и просьбой содействовать в урегулировании конфликта (далее – обращение о конфликте).
</p>
<p>
	 8.2. Председатель Комиссии по этике истребует у стороны конфликта объяснения по существу обращения адвоката (адвокатов).
</p>
<p>
	 8.3. Материалы по обращению адвоката (адвокатов) направляются членам Комиссии по этики для изучения.
</p>
<p>
	 8.4. На заседание Комиссии по этики по вопросу рассмотрения обращения адвоката (адвокатов) приглашаются стороны конфликта.
</p>
<p>
	 Уведомление о приглашении на заседание Комиссии по этики с указанием места и времени рассмотрения обращения о конфликте направляется сторонам посредством средств связи, обеспечивающих фиксирование уведомления.
</p>
<p>
	 Адвокат, отказавшийся принять уведомление о приглашении на заседание Комиссии по этике, считается надлежаще извещенным.
</p>
<p>
	 Неявка адвоката на заседание Комиссии по этике не препятствует рассмотрению обращения.
</p>
<p>
	 8.5. В целях выработки согласительного порядка защиты прав и интересов сторон конфликта, снятия эмоционального напряжения и сохранения деловых отношений между адвокатами рассмотрение обращения о конфликте в случае явки обеих сторон конфликта происходит на заседании Комиссии по этике с участием адвоката, имеющего свидетельство медиатора.
</p>
<p>
	 8.6. По результатам рассмотрения обращения о конфликте Комиссией по этике принимается решение в форме соглашения о примирении и отсутствии взаимных претензий или рекомендации об урегулировании конфликта.
</p>
<p>
	 В случае урегулирования конфликта стороны подписывают соглашение о примирении и отсутствии взаимных претензий.
</p>
<p>
	 При недостижении примирения сторонами конфликта, рассмотрении обращения о конфликте в отсутствие стороны (сторон) Комиссией по этике по результатам его рассмотрения составляется рекомендация об урегулировании конфликта.
</p>
<p>
	 8.7. В случае недостижения сторонами конфликта примирения и наличия в действиях адвокатов (адвоката) признаков дисциплинарного проступка материалы по рассмотрению обращения о конфликте передаются в совет территориальной коллегии для рассмотрения.
</p>
<p>
	 8.8. Жалобы, обращения о конфликте подаются адвокатами в советы территориальных коллегий после обращения в Комиссию по этике и получения решения по результатам их рассмотрения.
</p>
<p>
	 &nbsp;
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>