<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Положение о помощнике адвоката");
?><p style="text-align: right;">
	УТВЕРЖДЕНО
</p>
<p style="text-align: right;">
</p>
<p style="text-align: right;">
	 постановление совета РКА
</p>
<p style="text-align: right;">
</p>
<p style="text-align: right;">
	 16 августа 2012 г. №01/16
</p>
<p style="text-align: right;">
</p>
<p style="text-align: right;">
	 (в ред. постановления совета БРКА 19.10.2021 №04/09)
</p>
<p>
</p>
<p align="center">
 <b>Положение </b>
</p>
<b> </b>
<p align="center">
	<b>
	о помощнике адвоката</b>
</p>
<p>
</p>
<p align="center">
	 Общие положения
</p>
<p>
</p>
<p>
	 1. Положение о помощнике адвоката (далее – Положение) разработано в соответствии с Законом Республики Беларусь «Об адвокатуре и адвокатской деятельности в Республике Беларусь ».
</p>
<p>
	 2. Положение регламентирует условия и порядок оказания содействия в осуществлении адвокатской деятельности адвокату юридической консультации помощниками адвокатов.
</p>
<p>
</p>
<p align="center">
	 Приобретение статуса помощника адвоката
</p>
<p>
</p>
<p>
	 3. Помощником адвоката может быть лицо, достигшее 18- летнего возраста.
</p>
<p>
	 4. В качестве помощника адвоката не может быть принято лицо, признанное в установленном порядке недееспособным или ограниченно дееспособным, а также имеющее неснятую или непогашенную судимость за совершение умышленного преступления.
</p>
<p>
	 5. Прием помощника адвоката в территориальную коллегию адвокатов производится по решению совета на основании заявлений: лица, желающего стать помощником адвоката, и адвоката, желающего использовать в своей деятельности труд помощника (далее - адвокат-куратор).
</p>
<p>
	 Для&nbsp; зачисления помощником адвоката в&nbsp; территориальную коллегию адвокатов представляются документы, предусмотренные Трудовым кодексом Республики Беларусь.
</p>
<p>
	 6. Исключен.
</p>
<p>
	 7. С помощником адвоката заключается срочный &nbsp;трудовой договор.
</p>
<p>
	 Трудовой договор должен содержать в качестве обязательных следующие сведения и условия:
</p>
<p>
	 1) данные о помощнике и нанимателе, заключивших трудовой договор;
</p>
<p>
	 2) место работы с указанием юридической консультации, в которую помощник принимается на работу;
</p>
<p>
	 3) трудовая функция помощника;
</p>
<p>
	 4) основные права и обязанности помощника и нанимателя;
</p>
<p>
	 5) срок трудового договора;
</p>
<p>
	 6) условия оплаты труда помощника.
</p>
<p>
	 В трудовом договоре могут быть урегулированы иные вопросы, касающиеся взаимоотношений нанимателя, адвоката-куратора и помощника.
</p>
<p>
	 Прием на работу оформляется распоряжением председателя территориальной коллегии адвокатов.
</p>
<p>
	 На помощников адвокатов ведутся личные дела и заполняются трудовые книжки.
</p>
<p>
	 Помощнику адвоката территориальной коллегией адвокатов может быть выдано удостоверение, в котором указываются фамилия, имя, отчество помощника; наименование юридической консультации; дата выдачи удостоверения и срок его действия. В удостоверении должна быть фотография помощника адвоката, заверенная печатью территориальной коллегии адвокатов. При прекращении действия трудового договора с помощником удостоверение подлежит сдаче.
</p>
<p align="center">
</p>
<p align="center">
	 Права и обязанности помощника адвоката
</p>
<p>
</p>
<p>
	 8. Помощник осуществляет свою деятельность под руководством адвоката-куратора на условиях заключенного срочного трудового договора.
</p>
<p>
	 9. При осуществлении своей деятельности помощник адвоката вправе:
</p>
<p>
	 9.1. пользоваться имеющимися в юридической консультации &nbsp;правовыми базами данных, специальной литературой;
</p>
<p>
	 9.2. заниматься систематизацией нормативного материала, обобщением правоприменительной практики для самообразования, сбором документов и иных материалов, необходимых адвокату-куратору для исполнения принятых поручений;
</p>
<p>
	 9.3. по поручению адвоката-куратора готовить проекты правовых документов;
</p>
<p>
	 9.4. совершать иные действия, не запрещенные законодательством, связанные с оказанием юридической помощи клиентам.
</p>
<p>
	 10. Помощник адвоката не вправе заниматься адвокатской деятельностью.
</p>
<p>
	 11. Помощник адвоката обязан:
</p>
<p>
	 11.1. точно и неукоснительно соблюдать законодательство;
</p>
<p>
	 11.2. хранить адвокатскую тайну;
</p>
<p>
	 11.3. соблюдать Правила профессиональной &nbsp;этики адвоката в части, соответствующей его трудовым обязанностям;
</p>
<p>
	 11.4. добросовестно исполнять обязанности, предусмотренные трудовым договором;
</p>
<p>
	 &nbsp;&nbsp;11.5. соблюдать правила внутреннего трудового распорядка территориальной коллегии адвокатов, решения коллегий адвокатов, &nbsp;регламентирующие вопросы дисциплины труда, выполнять письменные и устные приказы (распоряжения) нанимателя, не противоречащие законодательству и решениям коллегий адвокатов;
</p>
<p>
	 &nbsp;11.6. бережно относиться к имуществу нанимателя, принимать меры к предотвращению ущерба;
</p>
<p>
	 &nbsp;11.7. поддерживать свое рабочее место в порядке и чистоте, оборудование и приспособления в исправном состоянии;
</p>
<p>
	 &nbsp; 11.8. соблюдать установленный порядок хранения документов и материальных ценностей;
</p>
<p>
	 &nbsp; 11.9. исполнять иные обязанности, вытекающие из законодательства, локальных нормативных правовых актов и трудового договора.
</p>
<p>
	 12. К помощнику адвоката могут быть применены меры поощрения и дисциплинарного взыскания, предусмотренные Трудовым кодексом Республики Беларусь.
</p>
<p>
	 13. Помощник адвоката имеет право на трудовой отпуск продолжительностью не менее 24 календарных дней и социальные отпуска при наличии оснований, предусмотренных трудовым законодательством. Трудовой отпуск используется им, как правило, в период ежегодного отпуска адвоката-куратора или по согласованию с адвокатом-куратором – в любой иной период времени.
</p>
<p>
	 14. На период болезни и в иных случаях длительного отсутствия адвоката-куратора на работе, помощник адвоката может быть временно закреплен за другим адвокатом-куратором с согласия последнего.
</p>
<p>
	 Перемещение помощника осуществляется в пределах той же местности (того же населенного пункта).
</p>
<p>
</p>
<p align="center">
	 Права и обязанности нанимателя
</p>
<p align="center">
</p>
<p>
	 15. При организации труда помощника наниматель обязан:
</p>
<p>
	 1) рационально использовать труд помощника;
</p>
<p>
	 2) обеспечивать трудовую и производственную дисциплину;
</p>
<p>
	 3) вести учет фактически отработанного работником времени;
</p>
<p>
	 4) выдавать заработную плату в сроки и размерах, установленных законодательством, соглашением или трудовым договором;
</p>
<p>
	 5) обеспечивать здоровые и безопасные условия труда на рабочем месте, соблюдать установленные нормативными правовыми актами требования по охране труда;
</p>
<p>
	 6) своевременно оформлять изменения в трудовых обязанностях работника и знакомить его с ними;
</p>
<p>
	 7) отстранять работника от работы в случаях, предусмотренных настоящим Положением законодательством;
</p>
<p>
	 8) исполнять другие обязанности, вытекающие из законодательства, локальных нормативных правовых актов и трудовых договоров.
</p>
<p>
	 16. Наниматель вправе:
</p>
<p>
	 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 16.1. расторгнуть трудовой&nbsp; договор&nbsp; в порядке и&nbsp; по основаниям, установленным Трудовым&nbsp; <a href="consultantplus://offline/ref=3050BEDF41F9476A3F46EE08AD736C636336C0E12A415217943FC958FB32F159315Fn5HDI">кодексом</a>
	Республики&nbsp; Беларусь&nbsp; и законодательными актами;
</p>
<p>
	 &nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;16.2. поощрять помощника;
</p>
<p>
	 &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;16.3. требовать от помощника&nbsp; выполнения условий трудового договора и правил внутреннего трудового распорядка;
</p>
<p>
	 &nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;16.4.&nbsp; привлекать&nbsp; помощника&nbsp; к&nbsp; дисциплинарной&nbsp; и&nbsp; материальной ответственности в порядке, установленном&nbsp;&nbsp; Трудовым&nbsp;&nbsp; кодексом Республики Беларусь;
</p>
<p>
	 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 16.5. обращаться в суд для защиты своих прав.
</p>
<p>
</p>
<p align="center">
	 Права и обязанности адвоката-куратора
</p>
<p>
</p>
<p>
	 17. Адвокат-куратор осуществляет непосредственное руководство деятельностью помощника.
</p>
<p>
	 18. Адвокат-куратор обязан:
</p>
<p>
	 18.1. ознакомить помощника с законодательством, регламентирующим деятельность адвоката, его права и обязанности, а также Правилами профессиональной этики адвоката и обеспечить их соблюдение помощником в части, соответствующей его трудовым обязанностям;
</p>
<p>
	 18.2. не допускать помощника адвоката к осуществлению адвокатской деятельности;
</p>
<p>
	 18.3. в течение срока действия трудового договора с помощником ежемесячно уплачивать целевой взнос на оплату труда, социальное и обязательное государственное страхование помощника, а также производить дополнительные отчисления на содержание адвокатского образования, связанные с расходами, затраченными коллегией адвокатов на обеспечение деятельности помощника адвоката, в том числе связанные с приемом и увольнением, в соответствии с решением совета территориальной коллегии адвокатов.
</p>
<p>
	 19. Адвокат-куратор вправе:
</p>
<p>
	 19.1. привлекать помощника к выполнению отдельных поручений в соответствии с его трудовыми обязанностями;
</p>
<p>
	 19.2. поручать помощнику в порядке, установленном законодательством, совместно с ним, знакомиться с материалами дела в досудебном производстве, судах, в других государственных и иных органах и организациях;
</p>
<p>
	 19.3. давать помощнику иные поручения в соответствии с его трудовой функцией и законодательством;
</p>
<p>
	 19.4. требовать от помощника выполнения обязанностей, предусмотренных трудовым договором.
</p>
<p>
</p>
<p align="center">
	 Основания и порядок прекращения статуса помощника адвоката
</p>
<p>
</p>
<p>
	 20 Статус помощника адвоката прекращается с прекращением трудового договора.
</p>
<p>
	 21. Трудовой договор с помощником адвоката прекращается по основаниям, предусмотренным Трудовым кодексом Республики Беларусь.
</p>
<p>
	 22.Трудовой договор с помощником также прекращается:
</p>
<p>
	 22.1 в связи с вступлением в законную силу решения суда о признании помощника недееспособным или ограниченно дееспособным;
</p>
<p>
	 22.2. при вступлении в законную силу приговора суда о признании помощника виновным в совершении умышленного преступления;
</p>
<p>
	 22.3. исключен.
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>