<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Положение о фонде развития адвокатуры");
?><p style="text-align: right;">
	 УТВЕРЖДЕНО <br>
	 постановление совета <br>
	 Республиканской коллегии адвокатов <br>
	 15 января 2014 г. №03/01 <br>
	 (в ред. постановления совета БРКА <br>
	 23.10.2017 №06/07)
</p>
<p>
	 &nbsp;
</p>
<p align="center">
 <b>Положение о фонде развития адвокатуры</b>
</p>
<p>
	 &nbsp;
</p>
<p align="center">
	 Глава 1
</p>
<p align="center">
	 Общие положения
</p>
<p>
	 &nbsp;
</p>
<p>
	 1. Положение о фонде развития адвокатуры (далее – Положение) определяет порядок формирования и расходования средств фонда развития адвокатуры (далее – Фонд).
</p>
<p>
	 2. Фонд создается в Белорусской республиканской коллегии адвокатов в соответствии с Указом Президента Республики Беларусь 14 июня 2012г. №265 «О некоторых вопросах адвокатской деятельности».
</p>
<p>
	 &nbsp;
</p>
<p align="center">
	 Глава 2
</p>
<p align="center">
	 Цели, источники и порядок формирования средств фонда
</p>
<p>
	 &nbsp;
</p>
<p>
	 3. Фонд создается в целях:
</p>
<p>
	 поддержки и содействия развитию адвокатской деятельности и адвокатуры в Республике Беларусь, повышения её престижа;
</p>
<p>
	 укрепления материально-технической базы адвокатуры, отвечающей современным требованиям;
</p>
<p>
	 повышения качества оказания юридической помощи;
</p>
<p>
	 обеспечения права граждан на квалифицированную юридическую помощь;
</p>
<p>
	 повышения профессионализма адвокатов и обеспечения соблюдения Правил профессиональной этики адвокатов;
</p>
<p>
	 развития правосознания и правовой культуры в обществе.
</p>
<p>
	 4. Источниками формирования средств Фонда являются:
</p>
<p>
	 отчисления территориальных коллегий адвокатов (далее – Коллегии адвокатов) на содержание Белорусской республиканской коллегии адвокатов для целей фонда;
</p>
<p>
	 добровольные взносы адвокатов, иных граждан, юридических лиц;
</p>
<p>
	 иные источники, не запрещенные законодательством.
</p>
<p>
	 5. Совет Белорусской республиканской коллегии адвокатов (далее - Совет) по предложениям Коллегий адвокатов формирует на очередной финансовый год смету доходов и расходов средств Фонда, содержащую перечень направлений расходования средств Фонда и их суммы по каждому направлению, и утверждает её на заседании Совета.
</p>
<p>
	 В случае необходимости в течение финансового года Советом могут вноситься изменения в утвержденную смету доходов и расходов в соответствии с направлениями, указанными в п. 8 Положения.
</p>
<p>
	 6. Расчет размера отчислений Коллегий адвокатов на формирование средств Фонда производится исходя из утвержденной сметы доходов и расходов Фонда на очередной финансовый год с учетом численности адвокатов Коллегии адвокатов и доводится до каждого адвоката через советы Коллегий адвокатов.
</p>
<p>
	 7. Коллегии адвокатов перечисляют денежные средства на расчетный счет Фонда один раз в месяц не позднее 12 числа.
</p>
<p align="center">
	 &nbsp;
</p>
<p align="center">
	 Глава 3
</p>
<p align="center">
	 Порядок использования средств фонда
</p>
<p align="center">
	 &nbsp;
</p>
<p>
	 8. Для достижения целей, указанных в пункте 3 Главы 2 Положения, средства Фонда направляются на финансирование:
</p>
<p>
	 обеспечения доступности юридической помощи;
</p>
<p>
	 организации и проведения конференций, семинаров, круглых столов, иных мероприятий, направленных на совершенствование оказания юридической помощи;
</p>
<p>
	 подготовки и издания сборников и другой печатной продукции по вопросам, касающимся адвокатской деятельности и адвокатуры;
</p>
<p>
	 рекламы юридической помощи, оказываемой адвокатами, в том числе по их специализации, по оказанию новых видов юридической помощи;
</p>
<p>
	 проведения научных, социологических исследований по вопросам адвокатской деятельности, изучения истории адвокатуры и её закрепления в виде документов и экспонатов;
</p>
<p>
	 учреждения и выпуска печатного средства массовой информации адвокатуры Беларуси;
</p>
<p>
	 иных мероприятий, не запрещенных законодательством Республики Беларусь, в соответствии с задачами адвокатуры и целями создания Фонда.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</p>
<p>
	 9. Использование средств Фонда в течение финансового года осуществляется по распоряжению председателя Белорусской республиканской коллегии адвокатов в соответствии со сметой доходов и расходов на очередной финансовый год, утвержденной Советом.
</p>
<p>
	 10. Остаток средств Фонда, не использованный в текущем году, направляется на расходы Фонда в следующем финансовом году.
</p>
<p align="center">
	 &nbsp;
</p>
<p align="center">
	 Глава 4
</p>
<p align="center">
	 Учет и отчетность использования средств фонда
</p>
<p>
	 &nbsp;
</p>
<p>
	 11. Учет средств Фонда осуществляется Белорусской республиканской коллегией адвокатов отдельно от средств, идущих на её содержание.
</p>
<p>
	 12. Контроль за использованием средств Фонда осуществляется ревизионной комиссией Белорусской республиканской коллегии адвокатов.
</p>
<p>
	 13. Белорусская республиканская коллегия адвокатов ежеквартально представляет Коллегиям адвокатов отчет об использовании средств Фонда.
</p>
<p>
	 Советы Коллегий адвокатов информируют каждого адвоката об использовании средств Фонда.
</p>
<p>
	 &nbsp;
</p>
<p>
	 &nbsp;
</p>
<p>
	 СОГЛАСОВАНО
</p>
<p>
	 Министр юстиции
</p>
<p>
	 Республики Беларусь
</p>
<p>
	 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; О.Л. Слижевский
</p>
<p>
	 15.01.2014
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>