<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Положение о нагрудном знаке отличия «Ганаровы адвакат»");
?><p style="text-align: right;">
	 УТВЕРЖДЕНО <br>
	 постановление совета <br>
	 Белорусской республиканской коллегии адвокатов <br>
	 27.07.2022 №07/08
</p>
<p>
</p>
<p>
	 &nbsp;
</p>
<p align="center" style="text-align: center;">
	 ПОЛОЖЕНИЕ <br>
	 о нагрудном знаке отличия <br>
	 Белорусской республиканской коллегии адвокатов <br>
	 «Ганаровы адвакат»
</p>
<p>
	 &nbsp;
</p>
<p>
	 1. Нагрудный знак отличия Белорусской республиканской коллегии адвокатов «Ганаровы адвакат» (далее – нагрудный знак) является формой поощрения адвокатов Республики Беларусь за высочайший профессионализм, многолетнюю безупречную, плодотворную и добросовестную работу, а также адвокатов иностранных государств за работу по укреплению международного сотрудничества между адвокатами, повышению престижа адвокатской профессии в мире.
</p>
<p>
	 2. Нагрудный знак учреждается в двух степенях: I степени и II степени. Высшей степенью нагрудного знака считается I степень.
</p>
<p>
	 I степени соответствует нагрудный знак, выполненный из металла золотистого цвета, II степени соответствует нагрудный знак, выполненный из металла серебристого цвета.
</p>
<p>
	 3. Нагрудным знаком «Ганаровы адвакат» I степени награждаются адвокаты Республики Беларусь, имеющие стаж безупречной работы в адвокатуре не менее 25 лет.
</p>
<p>
	 Нагрудным знаком «Ганаровы адвакат» II степени награждаются адвокаты Республики Беларусь, имеющие стаж безупречной работы в адвокатуре не менее 20 лет.
</p>
<p>
	 В исключительных случаях совет Белорусской республиканской коллегии адвокатов по представлению совета территориальной коллегии адвокатов, а также по собственной инициативе вправе наградить нагрудным знаком адвоката за особо выдающиеся достижения в адвокатской деятельности или в деле развития белорусской адвокатуры независимо от стажа адвокатской деятельности.
</p>
<p>
	 Адвокатам Республики Беларусь, награждённым нагрудными знаками I и II степени, выплачивается денежное вознаграждение.
</p>
<p>
	 4. Решение о награждении нагрудным знаком и размере денежного вознаграждения принимается советом Белорусской республиканской коллегии адвокатов на основании представлений к награждению нагрудным знаком по форме согласно приложению №1, поступающих от территориальных коллегий, либо по собственной инициативе.
</p>
<p>
	 5. Вручение нагрудного знака и удостоверения к нему производится в торжественной обстановке председателем Белорусской республиканской коллегии адвокатов или по его поручению заместителем председателя.
</p>
<p>
	 6. Нагрудный знак носится на одежде, на правой стороне груди после орденов и медалей, а при их отсутствии – на их месте. Нагрудный знак крепится к одежде при помощи клямера.
</p>
<p>
	 7. Повторное награждение нагрудным знаком одной и той же степени не производится.
</p>
<p>
	 8. При утере нагрудного знака и (или) удостоверения к нему дубликаты не выдаются.
</p>
<p>
	 9. Запись о награждении нагрудным знаком вносится в личное дело адвоката.
</p>
<p>
	 &nbsp;
</p>
<p align="center">
	 ОПИСАНИЕ
</p>
<p align="center">
	 нагрудного знака отличия «Ганаровы адвакат»
</p>
<p align="center">
	 Белорусской республиканской коллегии адвокатов
</p>
<p align="center">
	 &nbsp;
</p>
<p>
	 Нагрудный знак отличия «Ганаровы адвакат» (далее – знак) Белорусской республиканской коллегии адвокатов представляет собой колонну золотистого (серебристого) цвета, увенчанную изображением картушем золотистого (серебристого) цвета, на котором весы золотистого (серебристого) цвета. Колонна, картуш и весы размещены на дубово-лавровом венке золотистого (серебристого) цвета, на фоне расходящихся лучей зеленого цвета. В центре, поверх колонны и венка размещена девизная лента красного цвета с надписью «ГАНАРОВЫ АДВАКАТ» золотистого (серебристого) цвета. В нижней части – прямоугольная табличка золотистого цвета с надписью «РЭСПУБЛІКА БЕЛАРУСЬ» черного цвета.
</p>
<p>
	 &nbsp;
</p>
<p style="text-align: right;">
	 Приложение №1 <br>
	 к Положению о нагрудном знаке отличия <br>
	 Белорусской республиканской коллегии адвокатов <br>
	 «Ганаровы адвакат»
</p>
<p>
	 &nbsp;
</p>
<p>
</p>
<p align="center">
	ПРЕДСТАВЛЕНИЕ <br>
	 к награждению нагрудным знаком отличия <br>
	 Белорусской республиканской коллегии адвокатов <br>
	 «Ганаровы адвакат»
</p>
<p align="center">
	 &nbsp;
</p>
<p>
	 &nbsp;1. Фамилия, имя, отчество:
</p>
<p>
	 2. Профессия, должность, место работы:
</p>
<p>
	 3. Число, месяц и год рождения:&nbsp;&nbsp;&nbsp;
</p>
<p>
	 4. Гражданство:
</p>
<p>
	 5. Образование:
</p>
<p>
	 6. Домашний адрес и телефон:
</p>
<p>
	 7. Трудовая деятельность:
</p>
<p>
	 8. Заслуги, за которые представляется к награждению:
</p>
<p>
	&nbsp;
</p>
<p>
	 (Председатель Белорусской республиканской,
</p>
<p>
	 областной, Минской городской коллегии
</p>
<p>
	 адвокатов)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;__________&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; "_____" _____________ 202_ г.
</p>
 <br>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>