<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Порядок деятельности юридических консультаций");
?><p style="text-align: right;">
	Утверждено
</p>
<p style="text-align: right;">
</p>
<p style="text-align: right;">
	 постановление совета Белорусской республиканской
</p>
<p style="text-align: right;">
</p>
<p style="text-align: right;">
	 коллегии адвокатов
</p>
<p style="text-align: right;">
</p>
<p style="text-align: right;">
	 07.10.2021 №05/08
</p>
<p>
</p>
<p align="center">
	 &nbsp;ПОРЯДОК
</p>
<p align="center">
	 деятельности юридических консультаций
</p>
<p align="center">
	 &nbsp;
</p>
<p>
	 1. Юридические консультации являются организационной формой осуществления адвокатской деятельности и образуются территориальными коллегиями адвокатов по согласованию с Министерством юстиции в районах, городах, районах в городах для оказания юридической помощи физическим и юридическим лицам и обеспечения ее доступности.
</p>
<p>
	 Юридические консультации прекращают свою деятельность по решению совета территориальной коллегии адвокатов.
</p>
<p>
	 Сведения о месте нахождения юридических консультаций размещаются на официальных сайтах Белорусской республиканской коллегии адвокатов и территориальных коллегий адвокатов в глобальной компьютерной сети Интернет.
</p>
<p>
	 2. Юридические консультации не являются юридическими лицами.
</p>
<p>
	 Юридические консультации имеют печать и штамп (бланки) с обозначением своего адреса, наименования и наименования территориальной коллегии адвокатов.
</p>
<p>
	 3. В своей деятельности юридические консультации руководствуются Конституцией Республики Беларусь, актами Президента Республики Беларусь, Законом Республики Беларусь от 30 декабря 2011 г. № 334-З «Об адвокатуре и адвокатской деятельности в Республике Беларусь», Правилами профессиональной этики адвоката, Уставом территориальной коллегии адвокатов, постановлениями Министерства юстиции, регулирующими деятельность адвокатуры, постановлениями и рекомендациями совета Белорусской республиканской коллегии адвокатов и совета территориальной коллегии адвокатов.
</p>
<p>
	 4. Юридические консультации обеспечивают оказание на территории соответствующей административно-территориальной или территориальной единицы юридической помощи по уголовным делам по назначению через территориальную коллегию адвокатов по требованию органа, ведущего уголовный процесс, а также других видов юридической помощи, оказываемых за счет средств коллегий адвокатов, республиканского и (или) местного бюджетов, и несут ответственность за ее доступность, если иное не установлено территориальной коллегией адвокатов.
</p>
<p>
	 Юридические консультации могут быть специализированными в соответствующих отраслях права и (или) направлениях деятельности. Специализированные юридические консультации могут иметь собственное наименование, отражающее специализацию юридической консультации.
</p>
<p>
	 5. Минимальная численность адвокатов в юридических консультациях на территории административно-территориальных или территориальных единиц устанавливается Министерством юстиции по согласованию с Белорусской республиканской коллегией адвокатов.
</p>
<p>
	 6. По месту расположения юридической консультации должна быть размещена эстетически оформленная вывеска «Юридическая консультация» с указанием сведений о ее наименовании и территориальной коллегии адвокатов, к которой она относится.
</p>
<p>
	 7. В юридической консультации должны быть созданы необходимые условия для надлежащего оказания юридической помощи гражданам и юридическим лицам, соблюдения адвокатской тайны.
</p>
<p>
	 В доступном для ознакомления граждан месте должна быть размещена информация об оказании юридической помощи.
</p>
<p>
	 8. Делопроизводство, хранение, учет финансовых и отчетных документов в юридической консультации должно вестись в соответствии с установленными требованиями.
</p>
<p>
	 В каждой юридической консультации осуществляется ведение и хранение книги замечаний и предложений в порядке, установленном Положением о порядке выдачи, регистрации, ведения и хранения книги замечаний и предложений, утвержденным постановлением Совета Министров Республики Беларусь от 16 марта 2005 г. № 285.
</p>
<p>
	 9. Руководство деятельностью юридической консультации осуществляет заведующий, назначаемый из числа адвокатов юридической консультации советом территориальной коллегии адвокатов по согласованию с Министерством юстиции.
</p>
<p>
	 Деятельность заведующего юридической консультацией должна быть направлена на создание условий для наиболее полного и эффективного использования адвокатами предоставленных им законодательством прав и выполнения возложенных на них обязанностей.
</p>
<p>
	 Заведующий юридической консультацией выполняет обязанности, предусмотренные Положением о заведующем юридической консультацией.
</p>
<p>
	 Заведующий юридической консультацией действует на основании доверенности, выданной председателем территориальной коллегии адвокатов.
</p>
<p>
	 10. Режим работы юридических консультаций устанавливается Правилами внутреннего трудового распорядка соответствующей территориальной коллегии адвокатов.
</p>
<p>
	 11. Работа юридической консультации с количеством адвокатов не менее трех организуется на основании плана работы на полугодие, который составляется с учетом планов работы территориальной коллегии адвокатов и утверждается на производственном совещании адвокатов юридической консультации.
</p>
<p>
	 12. По мере необходимости, но не реже одного раза в месяц в юридической консультации с количеством адвокатов не менее трех проводятся производственные совещания.
</p>
<p>
	 13. &nbsp;&nbsp;&nbsp; В целях оказания адвокатами квалифицированной юридической помощи каждая юридическая консультация должна быть обеспечена компьютерной техникой и законодательной базой – справочно-правовой системой (СПС).
</p>
<p>
	 14. Труд адвокатов, стажеров и помощников адвоката в юридической консультации организуется в соответствии с Правилами внутреннего трудового распорядка соответствующей территориальной коллегии адвокатов.
</p>
<p>
	 15. Материально-техническое, организационное и кадровое обеспечение юридических консультаций осуществляют территориальные коллегии адвокатов.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>