<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Порядок осуществления мониторинга деятельности адвокатов");
?><p align="right">
	 Утвержден <br>
	 постановление <br>
	 совета Белорусской республиканской <br>
	 коллегии адвокатов&nbsp; <br>
	 23.10.2017 №02/07
</p>
<p align="center">
	 &nbsp;
</p>
<p align="center">
 <b>Порядок </b>
</p>
 <b> </b>
<p align="center">
 <b>
	осуществления мониторинга деятельности адвокатов</b>
</p>
<p align="center">
	 &nbsp;
</p>
<p align="center">
	 1. Общие положения
</p>
<p>
	 Настоящий Порядок осуществления мониторинга деятельности адвокатов (далее – мониторинг) разработан в соответствии с пунктом 2 статьи 46 Закона Республики Беларусь «Об адвокатуре и адвокатской деятельности в Республике Беларусь».
</p>
<p>
	 Мониторинг – это анализ всех сфер деятельности адвокатов по выполнению основных задач адвокатуры, включающий организацию работы адвокатских образований и органов адвокатского самоуправления, направленный на выявление и разрешение проблемных вопросов, совершенствование знаний и повышение квалификации адвокатов, принятие мер по защите интересов адвокатов от незаконного и необоснованного вмешательства в их профессиональную деятельность, обеспечение защиты профессиональных прав адвокатов, проводящийся непрерывно и на постоянной основе в целях повышения качества оказания квалифицированной юридической помощи и ее доступности, правового воспитания граждан.
</p>
<p>
	 Задачами мониторинга являются:
</p>
<p>
	 обеспечение систематического наблюдения, анализа, оценки и корректировки деятельности адвокатов, системы органов адвокатского самоуправления;
</p>
<p>
	 создание постоянно действующей обратной связи между органами адвокатского самоуправления и адвокатами;
</p>
<p>
	 анализ правоприменительной практики адвокатской деятельности с последующим выявлением основных проблем правоприменения и выработкой предложений для последующего совершенствования;
</p>
<p>
	 получение информации о положительном опыте работы адвокатов, его обобщение и распространение;
</p>
<p>
	 оказание методической помощи адвокатам;
</p>
<p>
	 устранение причин и условий, препятствующих оказанию квалифицированной юридической помощи, предотвращение и устранение нарушений законодательства об адвокатуре.
</p>
<p>
	 Предметом осуществления мониторинга является профессиональная деятельность адвокатов, осуществляемая в формах юридических консультаций, адвокатских бюро либо индивидуально при оказании различных видов юридической помощи.
</p>
<p align="center">
	 &nbsp;
</p>
<p align="center">
	 2. Субъекты мониторинга
</p>
<p>
	 &nbsp;Непосредственно работу по осуществлению мониторинга выполняют территориальные коллегии адвокатов на основании поручений Белорусской республиканской коллегии адвокатов (далее – БРКА).
</p>
<p>
	 &nbsp;
</p>
<p align="center">
	 3. Объекты мониторинга
</p>
<p>
	Объектами исследования в ходе мониторинга могут быть:
</p>
<p>
	 1. Доступность юридической помощи и обеспечение адвокатами соответствующей административно-территориальной или территориальной единицы.
</p>
<p>
	 2. Сведения о нарушении профессиональных прав адвокатов, в том числе:
</p>
<p>
	 а) посягательств на адвокатскую тайну;
</p>
<p>
	 б) вмешательств в адвокатскую деятельность либо воспрепятствование этой деятельности;
</p>
<p>
	 в) причинение вреда здоровью адвокатов, членам их семей, имуществу.
</p>
<p>
	 3. Случаи уголовного преследования адвокатов.
</p>
<p>
	 4. Содержание жалоб (заявлений), поданных адвокатами на нарушение их профессиональных прав, результат их разрешения.
</p>
<p>
	 5.Несоблюдение законодательства и Правил профессиональной этики адвокатами, участвующими в судопроизводстве, влияющее на сроки и качество его осуществления.
</p>
<p>
	 6. Ошибки при реализации своих прав в конкретной правоприменительной деятельности (в первую очередь, в уголовном судопроизводстве).
</p>
<p>
	 7. Анализ дисциплинарной практики.
</p>
<p>
	 8. Отступления от традиционных норм внутрикорпоративной демократии.
</p>
<p>
	 9. Сведения об участии адвокатов в качестве защитников в уголовном судопроизводстве по назначению органа уголовного преследования и суда (в том числе сумма задолженности по вознаграждению).
</p>
<p>
	 10. Сведения об оказании юридической помощи гражданам бесплатно (в том числе, сумма оплаты за счет средств территориальной коллегии адвокатов).
</p>
<p>
	 11. Обращаемость к адвокатам, востребованность юридической помощи.
</p>
<p>
	 12. Необходимость дополнительного нормативного регулирования в сфере оказываемой юридической помощи, предложения по изменению законодательных и локальных нормативных правовых актов.
</p>
<p>
	 По решению субъекта мониторинга его объектами могут быть и другие общественные отношения, связанные с деятельностью адвокатов.
</p>
<p>
	 &nbsp;
</p>
<p align="center">
	 4. Методология проведения мониторинга
</p>
<p>
	Мониторинг проводится непрерывно и на постоянной основе, включая наблюдение, анализ и оценку практики деятельности адвокатов, подготовку справки, рассмотрение ее на заседании соответствующего совета с принятием решения и его выполнение.
</p>
<p>
	 Сбор информации для мониторинга осуществляется посредством:
</p>
<p>
	 немедленного информирования адвокатом органов адвокатского самоуправления до БРКА включительно об обстоятельствах, указанных в пунктах 2 и 3 раздела 3 Порядка осуществления мониторинга деятельности адвокатов;
</p>
<p>
	 анализа информации, опубликованной в СМИ или размещенной в сети Интернет;
</p>
<p>
	 анализа дисциплинарной практики и содержания жалоб, поступивших в отношении адвокатов;
</p>
<p>
	 анализа мнения представителей основных институтов, задействованных в системе деятельности адвокатов: самих адвокатов, судей, работников органов уголовного преследования;
</p>
<p>
	 анализа мнения получателей юридической помощи;
</p>
<p>
	 запросов в общественные, научные, правозащитные и иные организации, политические партии, СМИ в соответствии с законодательством;
</p>
<p>
	 запросов в адвокатские образования и к адвокатам требуемых информации и сведений;
</p>
<p>
	 получения письменных и устных объяснений адвокатов и руководителей адвокатских образований, работников аппаратов по вопросам, возникающим в ходе проведения мониторинга.
</p>
<p>
	 Субъектом мониторинга могут использоваться и другие формы получения информации, не запрещенные законодательством.
</p>
<p>
	 По результатам обобщения, анализа и оценки информации о практике адвокатской деятельности готовится справка (информационное письмо) о результатах мониторинга, которая направляется территориальной коллегией адвокатов один раз в год к 15 января в БРКА.
</p>
<p>
	 На основании справок (информационных писем) территориальных коллегий адвокатов БРКА ежегодно готовит обобщенную справку к 30 января.
</p>
<p>
	 В справках (информационных письмах) отражаются обобщенная информация, практика деятельности адвокатов, а также предложения, направленные на совершенствование управляемости адвокатской деятельности, самоконтроля, усиление ответственности адвокатов за выполнение функций, имеющих государственную значимость, повышение культуры адвокатской деятельности, качества оказываемой юридической помощи, а также сближение правовой регламентации организации адвокатуры и адвокатской деятельности с международными подходами в отношении деятельности адвокатов.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>