<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Порядок уничтожения удостоверений адвокатов ");
?><p style="text-align: right;">
	УТВЕРЖДЕНО
</p>
<p style="text-align: right;">
</p>
<p style="text-align: right;">
	 постановление совета&nbsp;
</p>
<p style="text-align: right;">
	Белорусской республиканской&nbsp;
</p>
<p style="text-align: right;">
	коллегии адвокатов
</p>
<p style="text-align: right;">
</p>
<p style="text-align: right;">
	 18.11.2021 №03/10
</p>
<p>
	 &nbsp;
</p>
<p style="text-align: center;">
	 &nbsp;Порядок
</p>
<p align="center">
	 уничтожения удостоверений адвокатов
</p>
<p align="center">
	 &nbsp;
</p>
<p>
	 1. Настоящий Порядок разработан в соответствии с частью 3 пункта 3.5 постановления Совета Министров Республики Беларусь от 22 декабря 2001 г. №1846 «О некоторых вопросах изготовления бланков ценных бумаг и документов с определенной степенью защиты, а также документов с определенной степенью защиты» и определяет порядок уничтожения удостоверений адвокатов, заведующих юридическими консультациями, председателей (их заместителей) Белорусской республиканской и территориальных коллегий адвокатов.
</p>
<p>
	 2. В течение пяти рабочих дней после уведомления адвоката, заведующего юридической консультацией, председателя (его заместителя) территориальной коллегии адвокатов об исключении из членов территориальной коллегии адвокатов удостоверение подлежит возврату в соответствующую территориальную коллегию адвокатов.
</p>
<p>
	 3. В случае обращения адвоката в соответствии с пунктом 8 Инструкции о порядке выдачи удостоверения адвоката за получением нового удостоверения, ранее выданное удостоверение должно быть возвращено в соответствующую территориальную коллегию адвокатов, председателем (его заместителем) Белорусской республиканской и территориальной коллегии адвокатов - в Белорусскую республиканскую коллегию адвокатов.
</p>
<p>
	 4. После получения удостоверений от адвокатов в соответствии с пунктами 2 и 3 настоящего Порядка территориальная коллегия адвокатов направляет в Белорусскую республиканскую коллегию адвокатов реестр удостоверений, подлежащих уничтожению по установленной форме (приложение 1), с удостоверениями.
</p>
<p>
	 5. Подготовка к уничтожению удостоверений осуществляется комиссией Белорусской республиканской коллегии адвокатов (далее - комиссия). В состав комиссии входит не менее трех человек из числа работников Белорусской республиканской коллегии адвокатов. Председателем комиссии является заместитель председателя Белорусской республиканской коллегии адвокатов.
</p>
<p>
	 6. Поступившие в Белорусскую республиканскую коллегию адвокатов удостоверения передаются для уничтожения в уполномоченную организацию на основании акта о передаче для уничтожения удостоверений (далее - акт) (приложение 2).
</p>
<p>
	 В акте перечисляется количество удостоверений, подлежащих передаче в уполномоченную организацию для уничтожения, из какой территориальной коллегии поступили, дата и номер сопроводительного письма.
</p>
<p>
	 Акт подписывается всеми членами комиссии.
</p>
<p>
	 7. Акт составляется в двух экземплярах. Один экземпляр передается в уполномоченную организацию вместе с удостоверениями, подлежащими уничтожению. Второй экземпляр хранится в делах Белорусской республиканской коллегии адвокатов.
</p>
<p align="right">
</p>
<p align="right">
	 Приложение 1
</p>
<p align="right">
	 к Порядку
</p>
<p align="right">
	 уничтожения удостоверений адвокатов
</p>
<p align="right">
	 и иных документов
</p>
<p align="right">
	 с определенной степенью защиты
</p>
<p>
	 &nbsp;
</p>
<p align="right">
	 &nbsp;&nbsp;
</p>
<p>
	 &nbsp;
</p>
<p>
	 Реестр удостоверений, подлежащих уничтожению
</p>
<p>
	 &nbsp;
</p>
<table cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<td>
		<p align="center">
			 N<br>
			 п/п
		</p>
	</td>
	<td>
		<p align="center">
			 ФИО адвоката
		</p>
	</td>
	<td>
		<p align="center">
			 Основание для замены (сдачи) удостоверения
		</p>
	</td>
	<td>
		<p align="center">
			 Примечание
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 1
		</p>
	</td>
	<td>
		<p align="center">
			 2
		</p>
	</td>
	<td>
		<p align="center">
			 3
		</p>
	</td>
	<td>
		<p align="center">
			 4
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 &nbsp;
		</p>
	</td>
	<td>
		<p>
			 &nbsp;
		</p>
	</td>
	<td>
		<p>
			 &nbsp;
		</p>
	</td>
	<td>
		<p>
			 &nbsp;
		</p>
	</td>
</tr>
</tbody>
</table>
<p>
	 &nbsp;
</p>
<p>
	 Всего подлежит передаче для уничтожения (шт.): ________________.
</p>
<p>
	 &nbsp;
</p>
<p>
	 &nbsp;
</p>
<p>
	 Председатель территориальной
</p>
<p>
	 коллегии адвокатов: ______________&nbsp;&nbsp;&nbsp;&nbsp; ___________________
</p>
<p>
	 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (подпись)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (инициалы, фамилия)
</p>
<p align="right">
	 &nbsp;
</p>
<p align="right">
	 &nbsp;
</p>
<p align="right">
	 Приложение 2
</p>
<p align="right">
	 к Порядку
</p>
<p align="right">
	 уничтожения удостоверений адвокатов
</p>
<p align="right">
	 и иных документов
</p>
<p align="right">
	 с определенной степенью защиты
</p>
<p>
	 &nbsp;
</p>
<p>
	 &nbsp;
</p>
<p>
	 УТВЕРЖДАЮ
</p>
<p>
	 _______________________
</p>
<p>
	 (подпись, инициалы, фамилия
</p>
<p>
	 Председатель Белорусской республиканской коллегии адвокатов
</p>
<p>
	 &nbsp;
</p>
<p align="right">
	 "____" ____________ 2021г.
</p>
<p>
	 &nbsp;
</p>
<p align="center">
	 АКТ №_____
</p>
<p align="center">
	 о передаче для уничтожения удостоверений
</p>
<p>
	 &nbsp;
</p>
<p>
	 Комиссия в составе:
</p>
<p>
	 председатель:_____________________________________________
</p>
<p>
	 члены комиссии: ___________________________________________________________
</p>
<p>
	 ___________________________________________________________
</p>
<p>
	 приняла решение о передаче для уничтожения следующих удостоверений адвокатов:
</p>
<p>
	 &nbsp;
</p>
<table cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<td>
		<p align="center">
			 N<br>
			 п/п
		</p>
	</td>
	<td>
		<p align="center">
			 Наименование коллегии
		</p>
	</td>
	<td>
		<p align="center">
			 Количество, шт.
		</p>
	</td>
	<td>
		<p align="center">
			 Примечание
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 1
		</p>
	</td>
	<td>
		<p align="center">
			 2
		</p>
	</td>
	<td>
		<p align="center">
			 3
		</p>
	</td>
	<td>
		<p align="center">
			 4
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 &nbsp;
		</p>
	</td>
	<td>
		<p>
			 &nbsp;
		</p>
	</td>
	<td>
		<p>
			 &nbsp;
		</p>
	</td>
	<td>
		<p>
			 &nbsp;
		</p>
	</td>
</tr>
</tbody>
</table>
<p>
	 &nbsp;
</p>
<p>
	 Всего подлежит передаче для уничтожения (шт.): ________________.
</p>
<p>
	 &nbsp;
</p>
<p>
	 &nbsp;
</p>
<p>
	 Председатель комиссии: ______________ &nbsp;&nbsp;&nbsp;___________________
</p>
<p>
	 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(подпись)&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(инициалы, фамилия)
</p>
<p>
	 Члены комиссии: &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;_______________&nbsp;&nbsp; ___________________
</p>
<p>
	 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(подпись)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (инициалы, фамилия)
</p>
<p>
	 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; _______________&nbsp;&nbsp;&nbsp; ___________________
</p>
<p>
	 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (подпись)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (инициалы, фамилия)
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>