<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Порядок  ведения дисциплинарного производства в отношении  адвокатов");
?><p style="text-align: right;">
	 Утверждено <br>
	 Постановление совета<br>
	 Белорусской республиканской<br>
	 коллегии адвокатов<br>
	 07.10.2021 №04/08
</p>
<p>
</p>
<p align="center">
 <b>&nbsp;Порядок ведения дисциплинарного производства в отношении адвокатов</b>
</p>
<p align="center">
	 1.Общие положения
</p>
<p align="center" style="text-align: left;">
	 1. Настоящий Порядок разработан в соответствии с абзацем десятым пункта 6 статьи 47 Закона Республики Беларусь «Об адвокатуре и адвокатской деятельности в Республике Беларусь».
</p>
<p>
	 2. Предметом дисциплинарного производства, возбуждаемого в отношении адвоката (далее – дисциплинарное производство), может быть действие (бездействие), которое содержит признаки нарушения норм Закона Республики Беларусь «Об адвокатуре и адвокатской деятельности в Республике Беларусь» (далее - Закон), Правил профессиональной этики адвоката, уставов коллегий адвокатов, решений Белорусской республиканской и территориальных коллегий адвокатов.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;
</p>
<p>
	 3. Основной задачей дисциплинарного производства является рассмотрение в соответствии с определенными процедурными правилами, имеющими в своей основе общепризнанные требования к юридическим процедурам, действия (бездействия) адвоката, которое представляет собой нарушение правовых или этических норм и послужило основанием для возбуждения дисциплинарного производства.
</p>
<p>
	 4. В случае возбуждения дисциплинарного производства адвокат не может быть исключен из коллегии адвокатов по заявлению до принятия решения по существу. Заявления адвоката, в отношении которого ведется дисциплинарное производство, об исключении из коллегии подлежат рассмотрению лишь после окончания дисциплинарного разбирательства.
</p>
<p>
	 5. Дисциплинарное производство включает следующие стадии:
</p>
<p>
	 возбуждение дисциплинарного производства;
</p>
<p>
	 разбирательство в совете территориальной коллегии адвокатов;
</p>
<p>
	 вынесение решения по дисциплинарному производству.
</p>
<p>
	 Все стадии дисциплинарного производства могут быть совершены в один день.
</p>
<p>
	 6. Принципами дисциплинарного производства являются своевременность, объективность и справедливость разбирательства.
</p>
<p align="center">
	 &nbsp;2. Возбуждение дисциплинарного производства
</p>
<p align="center" style="text-align: left;">
	 &nbsp;7. Дисциплинарное производство может быть возбуждено общим собранием (конференцией) членов территориальной коллегии адвокатов, советом коллегии адвокатов, председателем (в его отсутствие – заместителем председателя) территориальной коллегии адвокатов, председателем (в его отсутствие – заместителем председателя) Белорусской республиканской коллегии адвокатов, Министром юстиции.
</p>
<p>
	 Дисциплинарное производство в отношении председателей и заместителей председателей коллегий адвокатов возбуждается советом Белорусской республиканской коллегии адвокатов.
</p>
<p>
	 Дисциплинарное производство может быть возбуждено по результатам проверки жалобы клиента или иного лица, представления государственного органа, должностного лица о привлечении адвоката к дисциплинарной ответственности, частного определения суда (далее – жалоба (представление, определение)), а также по собственной инициативе.
</p>
<p>
	 8. До возбуждения дисциплинарного производства предварительно проверяются сведения о дисциплинарном проступке адвоката путем получения от него и иных лиц письменных объяснений, истребования необходимых материалов и ознакомления с ними. Отказ адвоката от дачи письменного объяснения не является препятствием к возбуждению дисциплинарного производства.
</p>
<p>
	 9. Решение о возбуждении дисциплинарного производства принимается в форме постановления.
</p>
<p>
	 Постановление о возбуждении дисциплинарного производства в отношении адвоката должно быть мотивированным, обоснованным, а также состоять из вводной, описательной, мотивировочной и резолютивной частей.
</p>
<p>
	 Во вводной части указывается дата и место вынесения постановления, наименование и состав органа (должностного лица) коллегии адвокатов, его принявшего.
</p>
<p>
	 Описательная часть постановления должна содержать указание на предмет жалобы (представления, определения), объяснения адвоката.
</p>
<p>
	 В мотивировочной части должны быть указаны фактические обстоятельства, установленные органом (должностным лицом) коллегии адвокатов, доказательства, подтверждающие сделанные выводы, доводы, по которым отвергаются те или иные факты или доказательства, а также нормы законодательства, которыми руководствовался орган (должностное лицо) при принятии решения.
</p>
<p>
	 Резолютивная часть постановления должна содержать позицию о принятом решении.
</p>
<p>
	 10. Копия постановления о возбуждении дисциплинарного производства в течение трех рабочих дней вручается адвокату, в отношении которого принято решение о возбуждении дисциплинарного производства, под роспись либо направляется почтовой корреспонденцией, либо с использованием любых средств электронной связи.
</p>
<p>
	 11. Дисциплинарное производство не возбуждается в случае:
</p>
<p>
	 отзыва заявителем жалобы (представления, определения) о привлечении адвоката к дисциплинарной ответственности;
</p>
<p>
	 если с момента совершения дисциплинарного проступка истекло шесть месяцев, не считая периода временной нетрудоспособности адвоката, пребывания его в отпуске, времени нахождения дела в дисциплинарном производстве, а по результатам проверки, проведенной компетентными государственными органами или иными организациями – если с момента совершения дисциплинарного проступка истекло два года.
</p>
<p>
	 Дисциплинарное производство может не возбуждаться с учетом характера и обстоятельств нарушения, данных о личности адвоката, его отношения к установленному нарушению, с указанием на допущенное нарушение.
</p>
<p>
	 12. По результатам рассмотрения в отношении одного адвоката нескольких жалоб (представлений, определений) может быть возбуждено одно дисциплинарное производство.
</p>
<p style="text-align: center;">
	 3. Процедура дисциплинарного производства
</p>
<p align="center" style="text-align: justify;">
	 13. Постановление о возбуждении дисциплинарного производства с материалами проверки (дисциплинарное дело) рассматривается советом территориальной (Белорусской республиканской) коллегии адвокатов.
</p>
<p>
	 14. Разбирательство носит закрытый характер, так как вся информация, связанная с оказанием адвокатом юридической помощи, может рассматриваться как предмет адвокатской тайны и других охраняемых законом тайн.
</p>
<p>
	 15. Рассмотрение осуществляется по тем основаниям, которые изложены в постановлении о возбуждении дисциплинарного производства.
</p>
<p>
	 16. При необходимости советом проводится дополнительная проверка оснований привлечения адвоката к дисциплинарной ответственности.
</p>
<p>
	 О проведении дополнительной проверки совет выносит постановление, в котором устанавливается конкретный срок дополнительной проверки, который не может быть более одного месяца.
</p>
<p>
	 17. Дело о дисциплинарной ответственности адвоката должно быть рассмотрено советом не позднее одного месяца с момента его возбуждения, не считая периода временной нетрудоспособности адвоката, пребывания его в отпуске.
</p>
<p>
	 В случае проведения дополнительной проверки срок, указанный в части первой настоящего пункта, приостанавливается.
</p>
<p>
	 18. О месте и времени заседания совета уведомляются его члены.
</p>
<p>
	 Адвокат, в отношении которого возбуждено дисциплинарное производство, извещается о времени и месте проведения заседания под роспись либо почтовой корреспонденцией, а также с использованием иных средств связи, обеспечивающих фиксирование извещения или вызова.
</p>
<p>
	 Адвокат, отказавшийся принять уведомление о вызове на заседание совета, считается надлежащим образом извещенным о заседании совета.
</p>
<p>
	 При невозможности явиться на заседание совета адвокат обязан известить об этом совет.
</p>
<p>
	 Неявка адвоката на заседание совета либо наличие письменного согласия на рассмотрение дисциплинарного производства в его отсутствие не препятствует рассмотрению дела о дисциплинарном проступке.
</p>
<p>
	 19. Адвокат, в отношении которого возбуждено дело о дисциплинарной ответственности, имеет право:
</p>
<p>
	 знать, за совершение какого дисциплинарного проступка возбуждено дисциплинарное производство;
</p>
<p>
	 присутствовать при рассмотрении дисциплинарного дела либо участвовать в рассмотрении дела с использованием систем видеоконференцсвязи;
</p>
<p>
	 давать объяснения или отказаться от объяснений;
</p>
<p>
	 представлять доказательства;
</p>
<p>
	 знакомиться со всеми материалами, имеющимися в дисциплинарном производстве, в том числе, с жалобой (представлением, определением), а также с протоколом заседания совета;
</p>
<p>
	 обжаловать постановление совета.
</p>
<p>
	 20. В ходе рассмотрения дела докладываются материалы, имеющиеся в дисциплинарном деле, заслушивается адвокат, явившийся на заседание совета, другие лица, пояснения которых имеют значение для правильного разрешения дела.
</p>
<p>
	 Заседание совета может проводиться с использованием систем видеоконференцсвязи.
</p>
<p>
	 В случае фиксации хода заседания совета с использованием средств звуко- или видеозаписи составляется краткий протокол заседания в письменной форме.
</p>
<p>
	 В кратком протоколе указываются:
</p>
<p>
	 1) дата и место проведения заседания;
</p>
<p>
	 2) время начала и окончания заседания;
</p>
<p>
	 3) фамилия, собственное имя, отчество присутствующих членов совета;
</p>
<p>
	 4) наименование дисциплинарного дела;
</p>
<p>
	 5) сведения об использовании в ходе заседания средств звуко- или видеозаписи, систем видеоконференцсвязи и иных технических средств;
</p>
<p>
	 6) сведения о явке адвоката, в отношении которого возбуждено дело о дисциплинарной ответственности;
</p>
<p>
	 7) сведения об устных заявлениях и ходатайствах участвующих в заседании лиц, о даче пояснений адвокатом, в отношении которого возбуждено дело о дисциплинарной ответственности, об исследовании материалов;
</p>
<p>
	 8) дата составления краткого протокола.
</p>
<p>
	 21. Адвокат, в отношении которого возбуждено дисциплинарное производство, имеет право принимать меры по примирению с лицом, подавшим жалобу, до принятия советом постановления.&nbsp;
</p>
<p align="center">
	 4. Решение по дисциплинарному производству
</p>
<p align="center" style="text-align: justify;">
	 22. Решение по дисциплинарному производству принимается в отсутствие адвоката в форме постановления простым большинством голосов участвующих в заседании членов совета. В случае равенства голосов членов совета председательствующий на совете имеет право решающего голоса.
</p>
<p>
	 Решение совета правомочно при участии в заседании не менее двух третей членов совета.
</p>
<p>
	 Постановление подписывается председательствующим. Резолютивная часть постановления оглашается лицам, участвовавшим в рассмотрении дисциплинарного дела, непосредственно по окончании разбирательства в том же заседании.
</p>
<p>
	 23. По результатам рассмотрения дисциплинарного дела совет принимает одно из следующих решений:
</p>
<p>
	 о наложении дисциплинарного взыскания;
</p>
<p>
	 о прекращении дисциплинарного производства.
</p>
<p>
	 24. В постановлении совета указываются:
</p>
<p>
	 дата и место вынесения постановления;
</p>
<p>
	 наименование территориальной коллегии адвокатов, состав совета, принявший участие в заседании;
</p>
<p>
	 сведения о явке заинтересованных лиц, приглашённых на заседание, либо о причинах их неявки при наличии таких сведений;
</p>
<p>
	 сведения об извещении адвоката;
</p>
<p>
	 повод для возбуждения дисциплинарного производства;
</p>
<p>
	 позиция адвоката, привлекаемого к дисциплинарной ответственности;
</p>
<p>
	 фактические обстоятельства, установленные при рассмотрении дела;
</p>
<p>
	 анализ доказательств, подтверждающих установленные факты, и доводы, по которым отвергнуты те или иные доказательства;
</p>
<p>
	 нормы актов законодательства, нарушение которых допущено адвокатом;
</p>
<p>
	 принятое решение, порядок и сроки его обжалования.
</p>
<p>
	 25. Члены совета, не согласные с принятым на заседании постановлением, вправе приобщить к материалам дисциплинарного производства свое особое мнение, которое учитывается при рассмотрении дела советом Белорусской республиканской коллегии адвокатов.
</p>
<p>
	 26. Дисциплинарное производство подлежит прекращению в случае:
</p>
<p>
	 отзыва приказа Министром юстиции Республики Беларусь до принятия решения по делу о дисциплинарной ответственности;
</p>
<p>
	 отмены постановления о возбуждении дисциплинарного производства органом, его возбудившим;
</p>
<p>
	 если совет по результатам дополнительной проверки придет к выводу об отсутствии в действиях адвоката состава дисциплинарного проступка;
</p>
<p>
	 если со дня совершения дисциплинарного проступка истекло шесть месяцев, не считая периода временной нетрудоспособности адвоката, пребывания его в отпуске, времени нахождения дела в дисциплинарном производстве, а по результатам проверки, проведенной компетентными государственными органами или иными организациями – если с момента совершения дисциплинарного проступка истекло два года.
</p>
<p>
	 27. Дисциплинарное взыскание применяется не позднее одного месяца со дня обнаружения дисциплинарного проступка адвоката, не считая периода его временной нетрудоспособности или пребывания его в отпуске.
</p>
<p>
	 В случае проведения дополнительной проверки оснований для привлечения адвоката к дисциплинарной ответственности срок, предусмотренный частью первой настоящего пункта, приостанавливается.
</p>
<p>
	 Днем обнаружения дисциплинарного проступка считается день, когда о совершении проступка стало известно органу (должностному лицу), который имеет право возбуждения дисциплинарного производства.
</p>
<p>
	 28. Дисциплинарными взысканиями, которые могут быть применены к адвокатам, являются:
</p>
<p>
	 замечание;
</p>
<p>
	 выговор;
</p>
<p>
	 исключение из территориальной коллегии адвокатов.
</p>
<p>
	 29. За каждый дисциплинарный проступок может быть наложено только одно дисциплинарное взыскание.
</p>
<p>
	 30. При определении вида дисциплинарного взыскания учитывается характер проступка, совершённого адвокатом, обстоятельства его совершения, отношение адвоката к содеянному, предшествующая деятельность адвоката, совершившего проступок.
</p>
<p>
	 31. Копия решения совета по делу о дисциплинарной ответственности в течение трех рабочих дней со дня его принятия направляется адвокату, в отношении которого принято указанное решение, а также органу (должностному лицу), возбудившему дисциплинарное производство.
</p>
<p>
	 Копии постановлений совета о привлечении адвокатов к дисциплинарной ответственности в течение пяти рабочих дней со дня их принятия направляются в Министерство юстиции Республики Беларусь и в Белорусскую республиканскую коллегию адвокатов.
</p>
<p>
	 32. Решения совета по результатам рассмотрения дел о дисциплинарной ответственности, принятые в пределах его компетенции, обязательны для исполнения всеми членами соответствующей коллегии адвокатов.
</p>
<p>
	 33. Решение совета территориальной коллегии адвокатов по результатам рассмотрения дела о дисциплинарной ответственности может быть обжаловано адвокатом, органом (должностным лицом), возбудившим дисциплинарное производство, либо лицом (государственным органом), подавшим (направившим) жалобу (представление), в совет Белорусской республиканской коллегии адвокатов в месячный срок со дня принятия этого решения.
</p>
<p>
	 34. При рассмотрении жалобы на решение совета территориальной коллегии адвокатов по делу о дисциплинарной ответственности председатель либо член совета Белорусской республиканской коллегии адвокатов докладывает материалы дисциплинарного производства, после чего заслушиваются явившиеся лица.
</p>
<p>
	 35. В решении совета Белорусской республиканской коллегии адвокатов по результатам рассмотрения жалобы указываются:
</p>
<p>
	 дата и место проведения заседания;
</p>
<p>
	 члены совета Белорусской республиканской коллегии адвокатов, участвовавшие в заседании;
</p>
<p>
	 лицо, подавшее жалобу, и краткое содержание жалобы;
</p>
<p>
	 краткое содержание решения совета территориальной коллегии адвокатов;
</p>
<p>
	 сведения об извещении заинтересованных лиц;
</p>
<p>
	 сведения о явке лиц, приглашенных на заседание, либо о причинах их неявки при наличии таких сведений;
</p>
<p>
	 позиция адвоката, привлекаемого к дисциплинарной ответственности;
</p>
<p>
	 фактические обстоятельства, установленные советом Белорусской республиканской коллегии адвокатов при рассмотрении жалобы;
</p>
<p>
	 мотивы необходимости (отсутствия необходимости) изменения или отмены постановления совета территориальной коллегии адвокатов и вынесения нового решения;
</p>
<p>
	 принятое решение, порядок и сроки его обжалования.
</p>
<p>
	 36. При рассмотрении жалоб на решения о привлечении адвоката к дисциплинарной ответственности либо о прекращении дисциплинарного производства в отношении адвоката совет Белорусской республиканской коллегии адвокатов принимает одно из следующих решений:
</p>
<p>
	 36.1. оставляет решение совета территориальной коллегии адвокатов без изменения, а жалобу адвоката, органа (должностного лица), возбудившего дисциплинарное производство, либо лица, подавшего жалобу, – без удовлетворения;
</p>
<p>
	 36.2. отменяет решение совета территориальной коллегии адвокатов о привлечении адвоката к дисциплинарной ответственности и прекращает дисциплинарное производство в отношении адвоката;
</p>
<p>
	 36.3. отменяет решение совета территориальной коллегии адвокатов о прекращении дисциплинарного производства в отношении адвоката и выносит решение о привлечении адвоката к дисциплинарной ответственности;
</p>
<p>
	 36.4. изменяет решение совета территориальной коллегии адвокатов, в том числе по основаниям, которые ухудшают положение адвоката, привлеченного к дисциплинарной ответственности.
</p>
<p>
	 37. Решение совета Белорусской республиканской коллегии адвокатов по результатам рассмотрения дела о дисциплинарной ответственности либо жалобы может быть обжаловано в суд в месячный срок со дня принятия этого решения.
</p>
<p>
	 38. Адвокат считается не подвергавшимся дисциплинарному взысканию, если в течение одного года со дня применения дисциплинарного взыскания не совершит нового дисциплинарного проступка.
</p>
<p>
	 39. По заявлению адвоката, привлеченного к дисциплинарной ответственности, либо по ходатайству заведующего юридической консультацией, в составе которой осуществляет адвокатскую деятельность данный адвокат, совет с согласия органа (должностного лица), возбудившего дисциплинарное производство, может рассмотреть вопрос о досрочном снятии дисциплинарного взыскания, но не ранее, чем через шесть месяцев со дня его применения.
</p>
<p>
	 К заявлению адвоката или ходатайству заведующего юридической консультацией, в составе которой осуществляет адвокатскую деятельность данный адвокат, прилагаются документы, подтверждающие возможность и (или) необходимость досрочного снятия дисциплинарного взыскания (положительная характеристика, благодарственные письма клиентов, сведения об активном участии адвоката в мероприятиях по правовому воспитанию граждан, профессиональной учебе и др.).
</p>
<p>
	 Копия постановления совета по вопросу досрочного снятия дисциплинарного взыскания в течение трех рабочих дней с момента его принятия направляется адвокату, привлеченному к дисциплинарной ответственности, и органу (должностному лицу), возбудившему дисциплинарное производство.
</p>
<p style="text-align: center;">
	 &nbsp;5. Заключительные положения
</p>
<p align="center" style="text-align: justify;">
	 40. Материалы дисциплинарного производства хранятся в делах Белорусской республиканской и территориальных коллегий адвокатов в течение сроков, установленных номенклатурой дел соответствующей коллегии адвокатов.
</p>
<p>
	 Уничтожение дел о дисциплинарных проступках адвокатов по истечении сроков хранения осуществляется в порядке, установленном законодательством.
</p>
<p>
	 41. Информация по результатам дисциплинарного производства доводится до сведения адвокатов без указания фамилий (наименований) заявителя и других лиц.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>