<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Порядок хранения адвокатами материалов и сведений, содержащих данные предварительного следствия и закрытого судебного заседания");
?><p style="text-align: right;">
	 УТВЕРЖДЕНО
</p>
<p style="text-align: right;">
</p>
<p style="text-align: right;">
	 постановление совета РКА
</p>
<p style="text-align: right;">
</p>
<p style="text-align: right;">
	 27 ноября 2013 г. №01/05
</p>
<p>
	 &nbsp;
</p>
<p style="text-align: center;">
 <b>Порядок xранения адвокатами материалов и сведений, содержащих данные предварительного следствия и закрытого судебного заседания</b>
</p>
<p>
	 1. Настоящий порядок разработан в соответствии с пунктом 7 постановления совета Республиканской коллегии адвокатов от 8 августа 2013 г. №03/04 «О представлении Следственного комитета Республики Беларусь».
</p>
<p>
	 2. Согласно пункту 3 части 4 статьи 48 УПК Республики Беларусь защитник не вправе разглашать сведения, которые стали ему известны в связи с оказанием юридической помощи, а также данные предварительного расследования и закрытого судебного заседания.
</p>
<p>
	 3. Адвокат обязан обеспечить хранение данных предварительного следствия и закрытого судебного заседания в условиях, максимально возможно исключающих доступ посторонних лиц.
</p>
<p>
	 4. Данные предварительного следствия и закрытого судебного заседания следует хранить в адвокатских производствах - папках, файлах, в том числе электронных.
</p>
<p>
	 5. Компьютер, в котором хранятся данные предварительного следствия и закрытого судебного заседания, должен иметь особый доступ – пароль адвоката. Пароль рекомендуется изменять периодически.
</p>
<p>
	 6. После завершения оказания юридической помощи по делу адвокатское производство подлежит помещению в специально отведенное место, расположение которого и порядок хранения документов в котором также определяются с учетом требования о сохранении адвокатской тайны.
</p>
<p>
	 7. Работников адвокатских образований при принятии их на работу следует предупредить о недопустимости разглашения адвокатской тайны и проинструктировать, как следует организовать работу на своем рабочем месте, чтобы иные лица не имели доступа к информации.
</p>
<p>
	 8. Исключить случаи бесконтрольного нахождения посторонних лиц в помещении, где хранятся адвокатские производства и установлены компьютеры с информаций, составляющей адвокатскую тайну.
</p>
<p>
	 &nbsp;
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>