<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle(" Порядок учета, хранения и использования удостоверений адвоката");
?><p style="text-align: right;">
	 УТВЕРЖДЕНО
</p>
<p style="text-align: right;">
</p>
<p style="text-align: right;">
</p>
<p style="text-align: right;">
	 Постановление&nbsp;
</p>
<p style="text-align: right;">
	совета Белорусской республиканской&nbsp;
</p>
<p style="text-align: right;">
	коллегии адвокатов
</p>
<p style="text-align: right;">
</p>
<p style="text-align: right;">
	 21.12.2021 №08/11
</p>
<p>
	 &nbsp;
</p>
<p align="center">
	 Порядок
</p>
<p align="center">
	 учета, хранения и использования удостоверений адвоката
</p>
<p align="center">
	 &nbsp;
</p>
<p>
	 1. Настоящий Порядок разработан в соответствии с частью 3 пункта 3.5 постановления Совета Министров Республики Беларусь от 22 декабря 2001 г. №1846 «О некоторых вопросах изготовления бланков ценных бумаг и документов с определенной степенью защиты, а также документов с определенной степенью защиты» и определяет порядок учета, хранения и использования удостоверений адвокатов, заведующих юридическими консультациями, председателей (их заместителей) Белорусской республиканской и территориальных коллегий адвокатов (далее - удостоверение адвоката).
</p>
<p>
	 2. Удостоверения адвоката, изготовленные организацией, имеющей соответствующее специальное разрешение (лицензию), в соответствии с Инструкцией о порядке выдачи удостоверения адвоката, утвержденной постановлением Министерства юстиции Республики Беларусь от 01.02.2012 №30, получает уполномоченное лицо Белорусской республиканской коллегии адвокатов (далее – БРКА).
</p>
<p>
	 3. Изготовленные по заказу БРКА удостоверения адвоката принимаются на учет в БРКА в количественном выражении, после чего передаются в соответствующую территориальную коллегию адвокатов на основании накладных.
</p>
<p>
	 4. Территориальная коллегия адвокатов принимает на учет полученные удостоверения в количественном выражении и выдает удостоверение адвокату. Адвокат ставит свою подпись о получении удостоверения в журнале учета выданных удостоверений адвоката.
</p>
<p>
	 5. Удостоверение адвоката является документом, подтверждающим правовой статус адвоката, в том числе должностного лица адвокатского образования, и его членство в соответствующей территориальной коллегии адвокатов.
</p>
<p>
	 Адвокат вправе использовать удостоверение адвоката только для подтверждения своих полномочий при выполнении поручения по оказанию юридической помощи.
</p>
<p>
	 6. Адвокату следует принимать меры к хранению удостоверения адвоката, предотвращающие его утрату либо хищение.
</p>
<p>
	 &nbsp;
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>