<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Порядок кадрового обеспечения  территориальных коллегий адвокатов");
?><p style="text-align: right;">
	 Утверждено
</p>
<p style="text-align: right;">
</p>
<p style="text-align: right;">
</p>
<p style="text-align: right;">
	 Постановление совета Белорусской республиканской коллегии адвокатов
</p>
<p style="text-align: right;">
</p>
<p style="text-align: right;">
	 07.10.2021 №06/08
</p>
<p>
</p>
<p>
</p>
<p align="center">
 <br>
</p>
<p align="center">
	 Порядок кадрового обеспечения
</p>
<p align="center">
	 территориальных коллегий адвокатов
</p>
<p align="center">
	 &nbsp;
</p>
<p align="center">
	 1.Общие положения
</p>
<p align="center" style="text-align: justify;">
	 &nbsp;1.1. Настоящий порядок разработан в соответствии с пунктом 2 статьи 46 Закона Республики Беларусь «Об адвокатуре и адвокатской деятельности в Республике Беларусь» (далее – Закон).
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 1.2. Под кадровым обеспечением территориальных коллегий адвокатов в настоящем порядке понимается разработка и реализация политики, включающей определение потребностей территориальных коллегий в адвокатах на территории административно-территориальной единицы, отбор претендентов и переход адвокатов в другие юридические консультации и территориальные коллегии адвокатов.
</p>
<p align="center">
	 &nbsp;2. Определение потребностей территориальных коллегий в адвокатах
</p>
<p>
	 &nbsp;2.1. Количество стажеров адвокатов ежегодно определяется советом Белорусской республиканской коллегии адвокатов (далее – БРКА) на основании обоснованных предложений территориальных коллегий адвокатов.
</p>
<p>
	 Министерство юстиции в целях обеспечения доступности юридической помощи на территории административно-территориальной единицы вправе вносить в соответствующую территориальную коллегию адвокатов обязательные для исполнения представления о количестве стажеров, подлежащих направлению на стажировку в юридические консультации.
</p>
<p>
	 2.2. Решение о приеме претендента в качестве стажера адвоката, кандидатура которого согласована Министерством юстиции, и направлении его на стажировку в юридическую консультацию принимается по заявлению претендента советом территориальной коллегии адвокатов на основании заявок юридических консультаций или по направлению БРКА в установленном ею порядке, Министерства юстиции.
</p>
<p>
	 Претендент не может быть принят в качестве стажера адвоката при наличии у него ограничений, предусмотренных <a href="consultantplus://offline/ref=CDC322F75C9F96D06356C06030D824756EE7C0549F539F4D867839D2CF077E3C8423AEAE4B26057F0E7C0D11D0DF1A8D989E45252602059608697CA482VEG9K"><span style="color: windowtext;">пунктом 1 статьи 8</span></a> Закона.
</p>
<p>
	 2.3. БРКА вправе направить претендента для прохождения стажировки в юридическую консультацию территориальной коллегии адвокатов по собственной инициативе в случае несоответствия количества адвокатов, работающих в юридической консультации, минимальной численности адвокатов, установленной Министерством юстиции, а также в случае установления по результатам мониторинга фактов необеспечения доступности юридической помощи.
</p>
<p>
	 2.4. Решение БРКА о направлении претендента для прохождения стажировки в юридическую консультацию территориальной коллегии адвокатов принимается на заседании совета.
</p>
<p>
	 2.5. Прием на стажировку осуществляется один или два раза в год: 1 марта и 1 сентября.
</p>
<p>
	 Прием на стажировку для осуществления адвокатской деятельности в районах с недостаточной кадровой обеспеченностью возможен с любой даты.
</p>
<p>
	 &nbsp;
</p>
<p align="center">
	 3. Отбор претендентов для приема в качестве стажеров адвоката
</p>
<p align="center" style="text-align: justify;">
	 &nbsp;3.1. Отбор претендентов для приема в качестве стажеров адвоката осуществляется на основании изучения представленных претендентом документов: автобиографии, характеристики (отзыва) с предыдущих мест работы, рекомендаций адвокатов, документов, подтверждающих стаж работы по специальности, и других.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В случае необходимости могут быть запрошены дополнительные сведения, касающиеся претендента.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 При наличии длительных перерывов при осуществлении профессиональной деятельности у претендента запрашиваются сведения об их причинах.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 3.2. После представления и изучения документов претенденты проходят собеседование с председателем территориальной коллегии адвокатов (в его отсутствие – с заместителем председателя).
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Предпочтение перед остальными претендентами рекомендуется отдавать юристам, имеющим ученую степень, длительный стаж работы в качестве помощника адвоката, публикации, владеющим иностранными языками, опытом в новых отраслях права.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 3.3. После прохождения собеседования кандидатура претендента на стажировку согласовывается с Министерством юстиции.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 После согласования кандидатуры с Министерством юстиции вопрос о приеме претендента в качестве стажера адвоката выносится на заседание совета территориальной коллегии адвокатов.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 3.4. Решение о приеме претендента в качестве стажера принимается советом территориальной коллегии адвокатов в соответствии с Инструкцией о порядке прохождения стажировки гражданами Республики Беларусь, намеревающимися стать адвокатами, утвержденной постановлением Министерства юстиции Республики Беларусь от 3 февраля 2012 г. №35.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 3.5. Стажер адвоката принимается на работу на условиях срочного трудового договора, заключаемого с территориальной коллегией адвокатов. В трудовом договоре может быть предусмотрено условие об обязанности стажера адвоката после прохождения стажировки и при условии получения лицензии отработать два года в юридической консультации, указанной в этом договоре.
</p>
<p align="center">
	 &nbsp;
</p>
<p align="center">
	 4.Переход адвокатов в другие юридические консультации и территориальные коллегии адвокатов
</p>
<p align="center">
	 &nbsp;
</p>
<p>
	 4.1. Перевод адвоката из одной юридической консультации в другую осуществляется по решению совета территориальной коллегии адвокатов.
</p>
<p>
	 4.2. Переход адвоката из одной областной коллегии адвокатов в другую осуществляется по решениям советов областных коллегий адвокатов, согласованным между ними.
</p>
<p>
	 4.3. В связи с достаточным количеством адвокатов, осуществляющих профессиональную деятельность в г.Минске, вопрос о переходе адвокатов из областных коллегий в Минскую городскую коллегию рассматривается на заседании совета БРКА.
</p>
<p>
	 Данный порядок применяется при принятии адвокатов из других областных коллегий в Минскую областную коллегию с местом работы в юридических консультациях, расположенных на территории г. Минска.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>