<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Порядок уничтожения удостоверений адвокатов ");
?><p style="text-align: right;">
	 УТВЕРЖДЕНО <br>
	 постановление совета <br>
	 Белорусской республиканской <br>
	 коллегии адвокатов <br>
	 18.11.2021 №03/10<br>
	 (в ред. постановления от 21.09.2022 №09/10)
</p>
<p>
	 &nbsp;
</p>
<p style="text-align: center;">
 <b>&nbsp;Порядок </b>
</p>
 <b> </b>
<p align="center">
 <b>
	уничтожения удостоверений адвокатов</b>
</p>
<p align="center">
	 &nbsp;
</p>
<p>
	 1. Настоящий Порядок разработан в соответствии с частью 3 пункта 3.5 постановления Совета Министров Республики Беларусь от 22 декабря 2001 г. №1846 «О некоторых вопросах изготовления бланков ценных бумаг и документов с определенной степенью защиты, а также документов с определенной степенью защиты» и определяет порядок уничтожения удостоверений адвокатов, заведующих юридическими консультациями, председателей (их заместителей) Белорусской республиканской и территориальных коллегий адвокатов.
</p>
<p>
	 2. В течение пяти рабочих дней после уведомления адвоката, заведующего юридической консультацией, председателя (его заместителя) территориальной коллегии адвокатов об исключении из членов территориальной коллегии адвокатов удостоверение подлежит возврату в соответствующую территориальную коллегию адвокатов.
</p>
<p>
	 3. В случае обращения адвоката в соответствии с пунктом 8 Инструкции о порядке выдачи удостоверения адвоката за получением нового удостоверения, ранее выданное удостоверение должно быть возвращено в соответствующую территориальную коллегию адвокатов, председателем (его заместителем) Белорусской республиканской и территориальной коллегии адвокатов - в Белорусскую республиканскую коллегию адвокатов.
</p>
<p>
	 4. После получения удостоверений от адвокатов в соответствии с пунктами 2 и 3 настоящего Порядка территориальная коллегия адвокатов направляет в Белорусскую республиканскую коллегию адвокатов реестр удостоверений, подлежащих уничтожению по установленной форме (приложение 1), с удостоверениями.
</p>
<p>
	 5. Подготовка к уничтожению удостоверений осуществляется комиссией Белорусской республиканской коллегии адвокатов (далее - комиссия). В состав комиссии входит не менее трех человек из числа работников Белорусской республиканской коллегии адвокатов. Председателем комиссии является заместитель председателя Белорусской республиканской коллегии адвокатов.
</p>
<p>
	 6. Поступившие в Белорусскую республиканскую коллегию адвокатов удостоверения уничтожаются, о чем составляется акт уничтожения удостоверений (приложение 2). В акте уничтожения удостоверений перечисляется количество удостоверений, подлежащих уничтожению, из какой территориальной коллегии поступили, дата и номер сопроводительного письма.&nbsp;
</p>
<p>
	 7. Акт уничтожения удостоверений подписывается всеми членами комиссии и хранится в делах Белорусской республиканской коллегии адвокатов.
</p>
<p align="right">
</p>
<p align="right">
	 Приложение 1
</p>
<p align="right">
	 к Порядку <br>
	 уничтожения удостоверений адвокатов <br>
</p>
<p>
	 &nbsp;
</p>
<p>
	 Реестр удостоверений, подлежащих уничтожению
</p>
<p>
	 &nbsp;
</p>
<table cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<td>
		<p align="center">
			 N<br>
			 п/п
		</p>
	</td>
	<td>
		<p align="center">
			 ФИО адвоката
		</p>
	</td>
	<td>
		<p align="center">
			 Основание для замены (сдачи) удостоверения
		</p>
	</td>
	<td>
		<p align="center">
			 Примечание
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 1
		</p>
	</td>
	<td>
		<p align="center">
			 2
		</p>
	</td>
	<td>
		<p align="center">
			 3
		</p>
	</td>
	<td>
		<p align="center">
			 4
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 &nbsp;
		</p>
	</td>
	<td>
		<p>
			 &nbsp;
		</p>
	</td>
	<td>
		<p>
			 &nbsp;
		</p>
	</td>
	<td>
		<p>
			 &nbsp;
		</p>
	</td>
</tr>
</tbody>
</table>
<p>
	 &nbsp;
</p>
<p>
	 Всего подлежит передаче для уничтожения (шт.): ________________.
</p>
<p>
	 &nbsp;
</p>
<p>
	 Председатель территориальной
</p>
<p>
	 коллегии адвокатов: ______________&nbsp;&nbsp;&nbsp;&nbsp; ___________________
</p>
<p>
	 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (подпись)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (инициалы, фамилия)
</p>
<p align="right">
	 &nbsp;
</p>
<p align="right">
	 Приложение 2
</p>
<p align="right">
	 к Порядку <br>
	 уничтожения удостоверений адвокатов
</p>
<p align="right">
</p>
<p>
	 &nbsp;
</p>
<p style="text-align: right;">
	 УТВЕРЖДАЮ <br>
	 _________________________ <br>
	 (подпись, инициалы, фамилия <br>
	 Председатель <br>
	 Белорусской республиканской <br>
	 коллегии адвокатов <br>
	 "____" ____________ 20__г.
</p>
<p>
	 &nbsp;
</p>
<p align="center">
	 АКТ №_____
</p>
<p align="center">
	 уничтожения удостоверений
</p>
<p>
</p>
<p>
	 Комиссия в составе:
</p>
<p>
	 председатель:_____________________________________________
</p>
<p>
	 члены комиссии:______________________________________________
</p>
<p align="center">
</p>
<p>
	 приняла решение об уничтожении следующих удостоверений адвокатов:
</p>
<table cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<td>
		<p align="center">
			 N<br>
			 п/п
		</p>
	</td>
	<td>
		<p align="center">
			 Наименование коллегии
		</p>
	</td>
	<td>
		<p align="center">
			 Количество, шт.
		</p>
	</td>
	<td>
		<p align="center">
			 Примечание
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 1
		</p>
	</td>
	<td>
		<p align="center">
			 2
		</p>
	</td>
	<td>
		<p align="center">
			 3
		</p>
	</td>
	<td>
		<p align="center">
			 4
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 &nbsp;
		</p>
	</td>
	<td>
		<p>
			 &nbsp;
		</p>
	</td>
	<td>
		<p>
			 &nbsp;
		</p>
	</td>
	<td>
		<p>
			 &nbsp;
		</p>
	</td>
</tr>
</tbody>
</table>
<p>
	 &nbsp;
</p>
<p>
	 Всего подлежит уничтожению (шт.): ________________.
</p>
<p>
	&nbsp;
</p>
<p>
	 Председатель комиссии: ______________ &nbsp;&nbsp;&nbsp;___________________
</p>
<p>
	 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(подпись)&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(инициалы, фамилия)
</p>
<p>
	 Члены комиссии: &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;_______________&nbsp;&nbsp; ___________________
</p>
<p>
	 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(подпись)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (инициалы, фамилия)
</p>
<p>
	 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; _______________&nbsp;&nbsp;&nbsp; ___________________
</p>
<p>
	 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (подпись)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (инициалы, фамилия)
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>