<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Примерное положение о комиссии по контролю за качеством работы адвокатов");
?><p style="text-align: right;">
	 УТВЕРЖДЕНО <br>
	 постановление совета <br>
	 Республиканской коллегии адвокатов <br>
	 26.02.2015 г. №05/02 <br>
	 (в ред. постановления <br>
	 совета БРКА 19.10.2021 №04/09)
</p>
<p align="center">
	 &nbsp;
</p>
<p align="center">
 <b>Примерное положение о комиссии по контролю за качеством работы адвокатов</b>
</p>
<p>
	 1.&nbsp;Комиссия по контролю за качеством работы адвокатов может быть создана в юридической консультации с численностью адвокатов не менее семи по постановлению производственного совещания адвокатов на срок четыре года и действует на общественных началах.
</p>
<p>
	 Копия протокола производственного совещания адвокатского образования направляется в совет территориальной коллегии адвокатов в пятидневный срок.
</p>
<p>
	 2.&nbsp;Количественный состав комиссии определяется по усмотрению адвокатов юридической консультации в целях обеспечения эффективности её деятельности, но не может быть менее трех человек.
</p>
<p>
	 3.&nbsp;Комиссию возглавляет председатель, избираемый адвокатами на производственном совещании из членов комиссии на срок ее полномочий.
</p>
<p>
	 Членами комиссии избираются наиболее квалифицированные авторитетные адвокаты.
</p>
<p>
	 4. В юридических консультациях с численностью адвокатов менее семи человек функции по контролю за качеством работы адвокатов возлагаются на заведующего юридической консультацией, которые вправе поручать проведение проверок адвокатам юридической консультации, адвокатского бюро.
</p>
<p>
	5. Основной функцией комиссии является контроль за качеством работы адвокатов юридической консультации с целью объективного и своевременного выявления и предупреждения недостатков в работе адвокатов, оказания методической помощи адвокатам в осуществлении профессиональной деятельности для повышения ее качества, обобщения положительного опыта работы адвокатов.
</p>
<p>
	6. Комиссия контролирует качество:
</p>
<p>
	 юридической помощи, оказываемой адвокатами по ведению дел;
</p>
<p>
	 заявлений, жалоб и других документов правового характера, составляемых адвокатами;
</p>
<p>
	 дачи консультаций и разъяснений по юридическим вопросам;
</p>
<p>
	 юридической помощи, оказываемой субъектам хозяйствования;
</p>
<p>
	 работы по участию в правовом воспитании граждан.
</p>
<p>
	 7.&nbsp;&nbsp;Комиссия осуществляет свою деятельность на основании плана, входящего в общий план работы юридической консультации, согласованного с заведующим юридической консультацией, утвержденного на производственном совещании юридической консультации и принимаемого на полугодие.
</p>
<p>
	 Внеплановая проверка качества оказываемой юридической помощи допускается по поручению председателя дисциплинарной комиссии территориальной коллегии адвокатов в отношении адвоката, привлеченного к дисциплинарной ответственности за некачественное оказание юридической помощи.
</p>
<p>
	 8.&nbsp;Формами осуществления комиссией контрольных функций являются:
</p>
<p>
	 комплексные проверки работы адвокатов со стажем работы в адвокатуре до 3 лет;
</p>
<p>
	 целевые проверки работы адвокатов (в том числе: качества ведения дел, правильность составления адвокатских производств, качество составления заявлений, жалоб и других документов правового характера, оказание юридической помощи субъектам хозяйствования, речи адвокатов в судах, участие адвокатов на предварительном следствии, лекции, статьи и другие вопросы);
</p>
<p>
	 контрольные проверки по устранению выявленных недостатков;
</p>
<p>
	 заслушивание речей адвокатов в судах с последующим рецензированием либо с использованием аудиотехники и обсуждением на производственных совещаниях;
</p>
<p>
	 информационные сообщения о положительном опыте работы адвокатов, а также о недостатках в работе.
</p>
<p>
	 Председатель комиссии может поручать адвокатам юридических консультаций проведение взаимопроверок.
</p>
<p>
	 9. При проверке качества работы адвоката на предварительном следствии комиссией обращается внимание на обоснованность и последовательность правовой позиции, избираемой адвокатом, и обоснованность ходатайств и заявлений, на факты их удовлетворения или обжалования прокурору в случае необоснованного отказа следователем в удовлетворении.
</p>
<p>
	 10. При проверке адвокатских производств определяется качество подготовки адвоката к делу, обращается внимание на наличие необходимых для защиты выписок из материалов предварительного и судебного следствия, копий важнейших процессуальных документов, конспектов или тезисов речи, плана защиты.
</p>
<p>
	 При рецензировании речи адвоката в суде и записи речи с использованием аудиотехники необходимо предварительное ознакомление с имеющимися у адвоката материалами дела, по которому рецензируется речь.
</p>
<p>
	 В рецензии на судебные выступления отражается сущность дела, обоснованность позиции, форма изложения, конкретно указываются положительные стороны выступления и недостатки, вносятся предложения по устранению последних.
</p>
<p>
	 Заявления, жалобы и другие документы правового характера проверяются с точки зрения их общей и юридической грамотности, доказательности, приложения к ним необходимых документов.
</p>
<p>
	 Обобщения проводятся за определенный период по отдельной категории дел либо по определенному виду адвокатской деятельности.
</p>
<p>
	 Справки и обобщения должны содержать предложения по устранению причин и условий, способствовавших имевшимся недостаткам, и по дальнейшему совершенствованию адвокатской деятельности.
</p>
<p>
	 В информационных сообщениях о положительном опыте работы адвокатов приводятся примеры эффективной защиты по определенным категориям дел либо работы конкретного адвоката по отдельным видам адвокатской деятельности или в целом. В информационных сообщениях о недостатках в работе анализируются причины и условия, способствовавшие имевшимся недостаткам, указываются предложения по их устранению.
</p>
<p>
	 11. Адвокат, деятельность которого проверялась, должен быть ознакомлен со справкой проверки и рецензией, о чем делается отметка в справке и рецензии. Результаты проверок и обобщений, информационные сообщения, рецензии на выступления и записи с использованием аудиотехники, как правило, обсуждаются на производственном совещании в юридической консультации при обязательном соблюдении корректного и добросовестного отношения к проверяемому адвокату.
</p>
<p>
	 Копии справок, обобщений и иных документов по контролю за качеством работы адвокатов, направляются в совет территориальной коллегии адвокатов в пятидневный срок после их обсуждения в юридической консультации.
</p>
<p>
	 12. Отчет председателя комиссии по контролю за качеством работы адвокатов заслушивается не реже одного раза в полугодие на производственном совещании юридической консультации. Копия протокола совещания направляется в методический совет территориальной коллегии адвокатов в пятидневный срок.
</p>
<p>
	 13. Деятельность членов комиссии по контролю за качеством работы адвокатов прекращается с истечением срока полномочий.
</p>
<p>
	 Досрочное прекращение полномочий члена комиссии допускается по постановлению производственного совещания адвокатов юридической консультации в случае неисполнения возложенных на него настоящим положением функций.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>