<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Примерное положение о порядке определения размера и уплаты фиксированного взноса на содержание территориальной коллегии адвокатов");
?><p style="text-align: right;">
	УТВЕРЖДЕНО
</p>
<p style="text-align: right;">
</p>
<p style="text-align: right;">
	 постановление совета Белорусской республиканской коллегии адвокатов
</p>
<p style="text-align: right;">
</p>
<p style="text-align: right;">
	 19.10. 2021 г. №03/09
</p>
<p>
	 &nbsp;
</p>
<p align="center">
 <b>Примерное положение о порядке определения размера и уплаты фиксированного взноса на содержание территориальной коллегии адвокатов</b>
</p>
<p align="center">
	 &nbsp;
</p>
<p>
	 1. Адвокат территориальной коллегии адвокатов обязан отчислять средства в форме взносов на содержание территориальной коллегии адвокатов.
</p>
<p>
	 2. Согласно абзацу 11 пункта 9 статьи 43 Закона Республики Беларусь «Об адвокатуре и адвокатской деятельности в Республике Беларусь» (далее – Закон) размер фиксированного (в твердой денежной сумме) взноса адвокатов в территориальную коллегию адвокатов утверждается советами территориальных коллегий адвокатов исходя из затрат, необходимых для содержания коллегии адвокатов, выполнения возложенных на нее функций, а также численности адвокатов на территории соответствующей административно-территориальной единицы, стажа работы.
</p>
<p>
	 3. Критерий «содержание коллегии адвокатов» включает:
</p>
<p>
	 вознаграждение председателю, заместителю председателя, членам совета, членам ревизионной комиссии, заведующим юридическими консультациями, членам квалификационной комиссии по вопросам адвокатской деятельности в Республике Беларусь;
</p>
<p>
	 заработную плату штатного и нештатного персонала; заработную плату стажеров,
</p>
<p>
	 отчисления в Фонд социальной защиты населения Министерства труда и социальной защиты Республики Беларусь с заработной платы штатного и нештатного персонала, стажеров; отчисления в Белгосстрах (обязательное страхование);
</p>
<p>
	 оплату аренды помещений; коммунальные услуги; расходы на связь; изготовление бланков;
</p>
<p>
	 содержание транспорта (где имеется); банковские расходы; расходы на охрану; страхование имущества;
</p>
<p>
	 расходы на рекламу; подписку и приобретение литературы; пополнение баз данных; приобретение инвентаря и оборудования;
</p>
<p>
	 расходы на капитальные и текущие ремонты помещений;
</p>
<p>
	 канцелярские расходы, связанные с делопроизводством совета и юридических консультаций;
</p>
<p>
	 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; выходные пособия пенсионерам;
</p>
<p>
	 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; материальную помощь;
</p>
<p>
	 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; благотворительную помощь;
</p>
<p>
	 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; командировочные, представительские и непредвиденные расходы.
</p>
<p>
	 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Целесообразно учитывать инфляцию и прогнозируемое увеличение расходов на содержание коллегии адвокатов.
</p>
<p>
	 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 4. Критерий «выполнение возложенных на коллегию адвокатов функций» включает обеспечение оказания юридической помощи и ее доступности получения, в том числе за счет средств республиканского и (или) местного бюджетов;
</p>
<p>
	 доплаты адвокатам за ведение дел по назначению органов, ведущих уголовный процесс, за работу в ночное время, выходные и праздничные дни, при длительных процессах;
</p>
<p>
	 оплата адвокатам командировочных расходов за ведение уголовных дел по назначению органов, ведущих уголовный процесс;
</p>
<p>
	 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; оплата адвокатам за счет средств коллегии при выполнении поручений в порядке статьи 28 Закона.
</p>
<p>
	 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Поскольку в соответствии с пунктом 1 статьи 30 Закона юридические консультации образуются территориальными коллегиями адвокатов для оказания юридической помощи физическим и юридическим лицам и обеспечения ее доступности, данный критерий включает обеспечение функционирования юридических консультаций, в том числе и нерентабельных, в каждом районе республики.
</p>
<p>
	 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; При решении вопросов об установлении понижающих коэффициентов для адвокатов отдельных районных юридических консультаций следует учитывать:
</p>
<p>
	 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; численность населения района;
</p>
<p>
	 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; численность адвокатов, работающих в юридической консультации;
</p>
<p>
	 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; среднюю заработную плату населения района;
</p>
<p>
	 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; численность и нагрузку судей данного района;
</p>
<p>
	 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; количество органов, ведущих уголовных процесс;
</p>
<p>
	 наличие учреждений уголовно-исполнительной системы;
</p>
<p>
	 количество субъектов хозяйствования;
</p>
<p>
	 нагрузку адвокатов при ведении дел в порядке статьи 46 УПК Республики Беларусь.
</p>
<p>
	 5. Фиксированный взнос состоит из двух составляющих: взноса на содержание совета, включающего средства на оплату труда адвокатов за выполнение ими социального заказа, и взноса на содержание юридических консультаций.
</p>
<p>
	 По решению советов территориальных коллегий адвокатов для адвокатов может быть установлен взнос в повышенном размере.
</p>
<p>
	 6. Фиксированный взнос уплачивается адвокатами ежемесячными платежами.
</p>
<p>
	 7. От уплаты фиксированного взноса могут быть освобождены:
</p>
<p>
	 1) адвокаты, имеющие лист нетрудоспособности по беременности и родам;
</p>
<p>
	 2) адвокаты, имеющие лист нетрудоспособности либо справку о временной нетрудоспособности на 21 и более календарных дней непрерывно;
</p>
<p>
	 3) адвокаты за время нахождения в ежегодном отпуске один раз в году;
</p>
<p>
	 4) адвокаты на время призыва на краткосрочные военные сборы на срок 21 день и более;
</p>
<p>
	 5) адвокаты на период приостановления адвокатской деятельности в соответствии с законодательными актами.
</p>
<p>
	 8. Понижающие коэффициенты к размеру фиксированного взноса могут быть применены:
</p>
<p>
	 к адвокатам, молодым специалистам, направленным на работу в порядке государственного распределения, в течение одного года после приема в коллегию в качестве адвоката – 0,5.
</p>
<p>
	 По решению советов территориальных коллегий адвокатов могут быть установлены понижающие коэффициенты в иных случаях.
</p>
<p>
	 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 9. Совет территориальной коллегии адвокатов вправе освободить адвоката от уплаты фиксированного взноса или применить понижающий коэффициент по иной уважительной причине.
</p>
<p>
	 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 10. Фиксированный взнос уплачивается путем удержания из отработанных адвокатами средств, поступивших от клиентов за отчетный месяц, бухгалтерией территориальной коллегии адвокатов.
</p>
<p>
	 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; В случае недостаточности отработанных адвокатами средств для уплаты фиксированного взноса на содержание территориальной коллегии адвокатов в отчетном месяце адвокат обязан самостоятельно произвести доплату фиксированного взноса до размера, установленного общим собранием (конференцией) адвокатов не позднее 5 числа месяца, следующего за отчетным.
</p>
<p>
	 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 12. При приеме адвоката в территориальную коллегию адвокатов или исключении из состава коллегии адвокатов расчёт фиксированного взноса, подлежащего уплате, производится пропорционально отработанному времени в месяце приёма в коллегию адвокатов или исключения из коллегии.
</p>
<p>
	 13. Контроль за уплатой адвокатами фиксированных взносов на содержание территориальной коллегии адвокатов осуществляет совет территориальной коллегии адвокатов.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>