<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Примерные правила внутреннего трудового распорядка территориальных коллегий адвокатов");
?><p style="text-align: right;">
	 УТВЕРЖДЕНО <br>
	 постановление совета <br>
	 Республиканской коллегии адвокатов <br>
	 05.02. 2013 г. №04/01 <br>
	 (в ред. постановления совета БРКА <br>
	 19.10.2021 №04/09)
</p>
<p>
</p>
<p style="text-align: center;">
</p>
<p>
</p>
<p style="text-align: center;">
 <b>Примерные правила внутреннего трудового распорядка территориальных коллегий адвокатов</b>
</p>
 <br>
<p style="text-align: center;">
	 1. Общие положения
</p>
<p>
</p>
 1. Настоящие правила регулируют труд адвокатов, стажеров и помощников адвокатов, работающих в юридических консультациях.
<p>
</p>
<p>
	 2. Соблюдение дисциплины труда - обязательное правило для каждого члена территориальной коллегии адвокатов, а также стажеров и помощников адвокатов.
</p>
<p>
	 3. Трудовая дисциплина в коллегии основывается на сознательном и добросовестном выполнении адвокатами профессиональных обязанностей по оказанию правовой помощи гражданам и юридическим лицам, строгом соблюдении Закона Республики Беларусь «Об адвокатуре и адвокатской деятельности в Республике Беларусь», Устава Коллегии, Правил профессиональной этики адвоката, а также настоящих Правил.
</p>
<p>
	 4. Правила внутреннего трудового распорядка коллегии адвокатов призваны способствовать воспитанию адвокатов в духе добросовестного выполнения своих профессиональных обязанностей в целях качественного оказания правовой помощи гражданам и юридическим лицам.
</p>
<p>
	 Трудовая дисциплина обеспечивается методами убеждения, а также мерами морального и материального поощрений. К нарушителям трудовой дисциплины применяются меры общественного и дисциплинарного воздействия.
</p>
<p>
	 5. Все вопросы, связанные с применением настоящих Правил, решаются Советом коллегии адвокатов в соответствии с Законом Республики Беларусь «Об адвокатуре и адвокатской деятельности в Республике Беларусь», Правилами профессиональной этики адвоката и Уставом Коллегии адвокатов.
</p>
<p>
	 На членов Коллегии, осуществляющих адвокатскую деятельность в юридических консультациях, бюро или индивидуально, нормы законодательства Республики Беларусь о труде не распространяются.
</p>
<p>
	 &nbsp;
</p>
<p align="center">
	 2. Основные обязанности адвокатов территориальной коллегии адвокатов
</p>
<p>
	 &nbsp;
</p>
<p>
</p>
<p>
	 6. Адвокат в своей деятельности обязан:
</p>
<p>
	 6.1 точно и неукоснительно соблюдать законодательство, использовать все предусмотренные законом средства и способы защиты прав, свобод и интересов клиентов;
</p>
<p>
	 6.2. оказывать юридическую помощь по делам в соответствии с законодательными актами по назначению через территориальную коллегию адвокатов по требованию органа, ведущего уголовный процесс, другие виды юридической помощи за счет средств коллегий адвокатов, республиканского и (или) местного бюджетов;
</p>
<p>
	 6.3. соблюдать Правила профессиональной этики адвоката;
</p>
<p>
	 6.4. отчислять средства в форме взносов на содержание территориальной коллегии адвокатов;
</p>
<p>
	 6.5. постоянно совершенствовать свои знания и повышать свою квалификацию;
</p>
<p>
	 6.6. исполнять решения совета Белорусской республиканской, территориальной коллегии адвокатов, принятые в пределах их компетенции, установленной Законом «Об адвокатуре и адвокатской деятельности в Республике Беларусь» и Уставами коллегий адвокатов;
</p>
<p>
	 6.7. выполнять иные обязанности, предусмотренные Законом «Об адвокатуре и адвокатской деятельности в Республике Беларусь» и другими актами законодательства.
</p>
<p>
	 &nbsp;
</p>
<p align="center">
	 3. Обязанности адвокатов при ведении дел в органах дознания, следствия, в суде и при оказании иной правовой помощи
</p>
<p align="center">
	 &nbsp;
</p>
<p>
	 7. Обязанности адвоката при ведении дел в органах дознания, следствия, в суде и иных организациях и учреждениях, в компетенцию которых входит разрешение соответствующих правовых вопросов, определяются Законом Республики Беларусь «Об адвокатуре и адвокатской деятельности в Республике Беларусь» и другим законодательством.
</p>
<p>
	 8. Ознакомление адвоката с материалами дела, участие его в органах дознания, следствия, в суде и других учреждениях по защите прав и законных интересов граждан и юридических лиц может иметь место только при наличии заключенного договора или поручения заведующего юридической консультацией по ведению дела в порядке назначения, а также надлежащим образом оформленного ордера, и (или) доверенности в случаях, предусмотренных законодательством.
</p>
<p>
	 9. Адвокат, принявший поручение (заключивший договор) на ведение дела, обязан своевременно поставить об этом в известность орган или учреждение, где предстоит выполнять это поручение, а также адвоката, ранее выполнявшего указанное поручение.
</p>
<p>
	 10. Адвокат, принявший поручение (заключивший договор), обязан являться по вызову в орган дознания, следствия, суд и другие учреждения точно в назначенное время. При невозможности явиться по уважительным причинам, он обязан своевременно поставить об этом в известность заведующего юридической консультацией и орган, вызвавший адвоката.
</p>
<p>
	 11. По каждому делу адвокат обязан вести производство, в объеме достаточном для выполнения договора на бумажном или электронном носителе.
</p>
<p>
	 12. Принятие адвокатом поручения на оказание юридической помощи физическим и юридическим лицам оформляется договором в письменной форме.
</p>
<p>
	 Принятие поручения об оказании юридической помощи гражданам и виде консультаций и запросов, не требующих ознакомления с делом, может заключаться устно и подтверждаться в этом случае, внесением клиентом наличных денежных средств в кассу юридической консультации, с выдачей квитанции установленного образца.
</p>
<p>
	 Принятие поручения адвокатом на оказание юридической помощи физическим лицам по уголовным делам по назначению (требованию) органа уголовного преследования и суда оформляется постановлением этого органа.
</p>
<p>
	 Принятие поручения адвокатом на оказание юридической помощи физическим лицам по гражданским делам за счет бюджета или средств коллегии оформляется распоряжением заведующего юридической консультацией.
</p>
<p>
	 &nbsp;
</p>
<p align="center">
	 4. Основные обязанности дежурных адвокатов
</p>
<p>
	 &nbsp;
</p>
<p>
	 13. В каждой юридической консультации устанавливается график дежурств адвокатов. График заблаговременно составляется заведующим юридической консультацией, сообщается адвокатам и вывешивается в помещении юридической консультации в доступном для ознакомления с ним месте.
</p>
<p>
	 Дежурные адвокаты могут назначаться на весь день работы юридической консультации или на определенный период времени.
</p>
<p>
	 В случае невозможности приступить к дежурству по уважительной причине, адвокат обязан своевременно известить об этом заведующего юридической консультацией. Заведующий в этом случае обязан принять меры к замене дежурного адвоката.
</p>
<p>
	 14. Дежурный адвокат обязан:
</p>
<p>
	 14.1. осуществлять прием посетителей;
</p>
<p>
	 14.2. оказывать бесплатную юридическую помощь в виде дачи консультаций и составления документов правового характера, в случаях предусмотренных законодательством;
</p>
<p>
	 14.3. давать устные и письменные консультации на договорной основе, составлять правовые документы, не требующие ознакомления с материалами дела либо распределять эту работу между другими адвокатами, находящимися в консультации;
</p>
<p>
	 14.4. заключать договоры на ведение дела, составление жалоб, составление документов правового характера, требующих ознакомления с материалами дела;
</p>
<p>
	 14.5. в отсутствие заведующего юридической консультацией обеспечивать выполнение требований органов, ведущих уголовный процесс, о выделении адвокатов для осуществления защиты, выдавать адвокатам ордера на участие в процессе;
</p>
<p>
	 14.6. выполнять поручения заведующего консультацией, следить за соблюдением порядка в комнате приема.
</p>
<p>
	 &nbsp;
</p>
<p align="center">
	 5. Основные обязанности заведующего юридической консультацией
</p>
<p align="center">
	 &nbsp;
</p>
<p>
	 15. Заведующий юридической консультацией, помимо обязанностей, определенных Положением о заведующем юридической консультацией, обязан:
</p>
<p>
	 15.1. Организовывать работу адвокатов консультации и создавать им необходимые условия, способствующие качественному выполнению профессиональных обязанностей и повышению культуры правового обслуживания граждан;
</p>
<p>
	 15.2. Обеспечивать выполнение требований органов дознания, следствия и судов о выделении адвокатов для защиты по назначению, привлекая к этой работе в первую очередь адвокатов, из числа дежурных адвокатов по следствию, адвокатов имеющих невысокую персональную обращаемость, с целью равномерного распределения нагрузки, не допуская при этом отвлечения адвокатов, занятых иной оплачиваемой работой;&nbsp;&nbsp;&nbsp;
</p>
<p>
	 15.3. Обеспечивать своевременное представление в бухгалтерию Коллегии необходимых документов для оплаты труда адвокатов;
</p>
<p>
	 15.4. Распределять работу между адвокатами с учетом их квалификации и персональных к ним обращений, не допуская перегруженности в работе одних и отсутствие надлежащей нагрузки у других адвокатов;
</p>
<p>
	 15.5. Осуществлять систематический контроль за организацией работы адвокатов по оказанию юридической помощи;
</p>
<p>
	 15.6. Организовывать прохождение стажировки молодыми специалистами и помогать им в освоении адвокатской профессии;
</p>
<p>
	 15.7. Проводить мероприятия по повышению профессиональной квалификации адвокатов и стажеров, обеспечивать ведение справочно- кодификационной работы по законодательству в юридической консультации;
</p>
<p>
	 15.8. Организовать и осуществлять контроль за участием адвокатов в работе по правовому воспитанию граждан;
</p>
<p>
	 15.9. Проводить совещания адвокатов, стажеров и помощников адвокатов по обсуждению актуальных вопросов работы юридической консультации и решений органов адвокатского самоуправления;
</p>
<p>
	 15.10. Обеспечивать надлежащее ведение делопроизводства в юридической консультации, своевременное представление финансовой и статистической отчетности;
</p>
<p>
	 15.11. Осуществлять меры по соблюдению правил по охране труда, санитарной и противопожарной безопасности.
</p>
<p>
	 &nbsp;
</p>
<p align="center">
	 6. Рабочее время и его использование
</p>
<p align="center">
	 &nbsp;
</p>
<p>
	 16. Время начала и окончания работы юридических консультаций устанавливается:
</p>
<p>
	 начало работы – 09.00 часов;
</p>
<p>
	 окончание работы – 18.00 часов;
</p>
<p>
	 обед с 13.00 до 14.00 часов;
</p>
<p>
	 выходные дни: суббота, воскресенье.
</p>
<p>
	 В целях обеспечения доступности юридической помощи адвокатов по решению Совета коллегии может устанавливаться индивидуальный порядок работы юридической консультации, включая дежурство адвокатов в вечернее время и в выходные дни.
</p>
<p>
	 17. Адвокаты, за исключением адвокатов осуществляющих дежурство, самостоятельно организуют свое рабочее время.
</p>
<p>
	 17.1 Явка адвоката в юридическую консультацию не обязательна в те дни, когда он занят при оказании юридической помощи в судах, органах предварительного расследования, иных организациях и органах, подготовкой к ведению дела, исполнению поручения. О наличии таких обстоятельств адвокат обязан своевременно поставить в известность заведующего юридической консультацией или дежурного адвоката и сделать соответствующую запись в журнале.
</p>
<p>
	 &nbsp;
</p>
<p align="center">
	 7. Особенности применения настоящих правил к труду стажеров, помощников адвокатов, наемного персонала территориальной коллегии адвокатов
</p>
<p align="center">
	 &nbsp;
</p>
<p>
	 18. Труд стажера регулируется срочным трудовым договором, заключенным между стажером и территориальной коллегии адвокатов.
</p>
<p>
	 18.1. Порядок прохождения стажировки определяется Министерством юстиции Республики Беларусь.
</p>
<p>
	 18.2 Режим рабочего времени и его использование стажером, определяется заведующим юридической консультации по согласованию с адвокатом, осуществляющим руководство стажировкой.
</p>
<p>
	 19. Основным документом, регулирующим труд помощника адвоката, является трудовой договор, заключаемый между помощником адвоката и территориальной коллегией адвокатов.
</p>
<p>
	 19.1 В своей работе помощник адвоката руководствуется Положением о Помощнике адвоката, утверждаемым территориальной коллегии адвокатов и настоящими Правилами.
</p>
<p>
	 19.2. Режим рабочего времени и его использование помощником адвоката, определяется адвокатом, помощником которого он является.
</p>
<p>
	 20. Труд иного наемного персонала территориальной коллегии адвокатов регулируется законодательством о труде Республики Беларусь.
</p>
<p>
	 20.1. Рабочее время и время отдыха наемного персонала коллегии определяется с учетом их рабочего места.
</p>
<p>
	 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</p>
<p style="text-align: center;">
	 8. Поощрения за успехи в работе
</p>
<p>
	 &nbsp;
</p>
<p>
	 21. За добросовестное выполнение профессиональных обязанностей, эффективность и высокое качество работы, продолжительную и безупречную работу Совет коллегии адвокатов в соответствии с Уставом коллегии поощряет адвокатов, стажеров, помощников адвокатов, как по своей инициативе, так и по представлению заведующих юридическими консультациями, а также государственных и общественных организаций.
</p>
<p>
	 22. Мерами поощрения могут быть:
</p>
<p>
	 22.1. награждение Почетной грамотой;
</p>
<p>
	 22.2. объявление благодарности;
</p>
<p>
	 22.3. награждение ценным подарком;
</p>
<p>
	 22.4. премирование.
</p>
<p>
</p>
<p align="center">
	 9. Ответственность за нарушение правил внутреннего трудового распорядка
</p>
<p>
	 &nbsp;
</p>
<p>
	 23. За нарушение Правил внутреннего трудового распорядка к адвокатам, стажерам и помощникам адвокатов могут быть применены дисциплинарные взыскания:
</p>
<p>
	 замечание;
</p>
<p>
	 выговор;
</p>
<p>
	 исключение (увольнение) из территориальной коллегии адвокатов;
</p>
<p>
	 24. Порядок применения и обжалования дисциплинарных взысканий определяется Законом Республики Беларусь «Об адвокатуре и адвокатской деятельности в Республике Беларусь» и Уставом территориальной коллегии адвокатов, а для наемного персонала Трудовым Кодексом Республики Беларусь.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>