<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Рекомендации по применению Инструкции о порядке возмещения расходов по оплате труда адвокатов за счет средств местного бюджета");
?><p style="text-align: right;">
	 Утверждено <br>
	 постановление совета<br>
	 БРКА&nbsp;14.01.2020г. №06/01<br>
	 в редакции постановления <br>
	 совета БРКА 19.10.2021 №04/09&nbsp;
</p>
<p style="text-align: right;">
 <br>
</p>
<p style="text-align: center;">
	 &nbsp;<b>Рекомендации по применению Инструкции о порядке возмещения расходов по оплате труда адвокатов за счет средств местного бюджета, утвержденной постановлением Министерства юстиции Республики Беларусь и Министерства финансов Республики Беларусь от 30 августа 2007 г. №57/129 (в ред. постановлений Минюста, Минфина от 05.04.2012 N 86/20, от 27.06.2014 N 144/45, от 29.07.2019 №150/34)</b>
</p>
<p>
</p>
<h1></h1>
<p>
</p>
<p>
	 В целях установления единства в практике применения Инструкции о порядке возмещения расходов по оплате труда адвокатов за счет средств местного бюджета, утвержденной постановлением Министерства юстиции Республики Беларусь и Министерства финансов Республики Беларусь от 30 августа 2007 г. №57/129 в редакции постановлений Минюста, Минфина от 05.04.2012 N 86/20, от 27.06.2014 N 144/45, от 29.07.2019 №150/34) (далее – Инструкция), совет Белорусской республиканской коллегии адвокатов разъясняет советам территориальных коллегий адвокатов, заведующим юридическими консультациями, адвокатам следующее.
</p>
<p>
	 1. В соответствии с пунктами 3 и 4 Инструкции расходы по оплате труда адвокатов при ведении уголовных дел в порядке статьи 46 УПК Республики Беларусь возмещаются финансовыми управлениями (отделами) местных исполнительных и распорядительных органов (далее - финансовые органы) в размере 150 процентов базовой величины при выполнении работы по назначению в Верховном Суде Республики Беларусь, областном, Минском городском; оплате труда адвокатов в размере 110 процентов базовой величины за один рабочий день при выполнении работы по назначению в районных (городских) судах, органах уголовного преследования.
</p>
<p>
	 2. Размер оплаты труда адвоката за день работы не может превышать установленных пунктами 3 и 4 Инструкции размеров базовой величины вне зависимости от количества дел, по которым адвокат принимал участие по назначению в один день, а также количества лиц, защиту которых адвокат осуществлял по одному делу.
</p>
<p>
	 2.1. В справке-расчете в строке «участие в дознании» учету подлежат дни участия при производстве следственных и других процессуальных действий, дни&nbsp;&nbsp; посещения подозреваемого, обвиняемого на данной стадии уголовного процесса в местах содержания (ИВС, СИЗО).
</p>
<p>
	 2.2. В справке-расчете в строке «участие в предварительном следствии» учету подлежат дни участия при производстве следственных и других процессуальных действий, дни&nbsp;&nbsp; посещения подозреваемого, обвиняемого на данной стадии уголовного процесса в местах содержания (ИВС, СИЗО).
</p>
<p>
	 2.3 В справке-расчете в строке «судебное разбирательство» учету подлежат дни ознакомления с материалами уголовного дела (в случае, если адвокат не участвовал в предварительном следствии при выполнении ст. 257 УПК), участия в судебном заседании, посещения обвиняемого, ознакомления с протоколом судебного заседания, составления апелляционной жалобы.
</p>
<p>
	 Данная позиция вытекает из статьи 285 УПК Республики Беларусь, содержащейся в главе 33 «Назначение и подготовка судебного разбирательства».
</p>
<p>
	 Согласно данное статье по ходатайству сторон судья предоставляет им возможность ознакомиться с уголовным делом, выписывать из него необходимые сведения или копировать с разрешения судьи интересующие их материалы дела.
</p>
<p>
	В силу ч.7 ст. 308 УПК председательствующий обязан обеспечить сторонам возможность ознакомиться с протоколом судебного заседания в полном объеме или с его частями по мере их подготовления.
</p>
<p>
	3. Адвокату, участвовавшему в предварительном следствии по уголовному делу по назначению в выходные, праздничные дни или ночное время оплата работы за счет средств местного бюджета производится на общих основаниях.
</p>
<p>
	 4. По всем выполненным поручениям по назначению оформляются необходимые документы (постановление (определение) органа, ведущего уголовный процесс об участии защитника, справка-расчет), которые приобщаются к материалам дела. Один экземпляр справки-расчета приобщается органом, ведущим уголовный процесс, к материалам уголовного дела, второй - направляется юридической консультацией в территориальную коллегию адвокатов, третий экземпляр хранится в юридической консультации в соответствии с законодательством в сфере архивного дела и делопроизводства.
</p>
<p>
	 Территориальные коллегии адвокатов направляют справки-расчеты для возмещения расходов по оплате труда адвокатов в финансовый орган по месту нахождения органа, ведущего уголовный процесс.
</p>
<p>
	 Взыскание сумм в пользу финансового органа за осуществление защиты адвокатом производится в судебном порядке. За выполнение поручений по даче юридической консультации за счет средств местного бюджета до начала первого допроса в качестве подозреваемого, обвиняемого, участие по уголовным делам о применении принудительных мер безопасности и лечения, в отношении несовершеннолетних, где законным представителем признан орган опеки и попечительства, а также по уголовным делам, прекращенным в суде и в стадии предварительного расследования, а также по которым вынесен оправдательный приговор, взыскание суммы в пользу финансового органа не производится.
</p>
<p>
	 Все выполненные поручения по назначению подлежат учету в журнале регистрации дел, проведенных за счет средств бюджета, а также адвокатами в журнале бесплатной работы в случае, предусмотренном пунктом 8 настоящих Рекомендаций.
</p>
<p>
	 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 5. В случае выполнения адвокатом поручения в порядке статьи 46 УПК Республики Беларусь по нескольким делам в один день, по одному уголовному делу в отношении нескольких лиц, оплата труда адвоката производится соответственно за защиту только одного подзащитного за счет средств местного бюджета. С лиц, за защиту которых адвокат, участвующий в порядке статьи 46 УПК Республики Беларусь, не получает оплату, данные суммы взыскиваются в пользу финансового органа.
</p>
<p>
	 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; В случае выполнения адвокатом поручения в порядке статьи 46 УПК Республики Беларусь одновременно с осуществлением защиты другого подозреваемого, обвиняемого по данному уголовному делу в соответствии с договором на оказание юридической помощи, оплата труда адвоката производится соответственно за защиту одного подзащитного за счет средств местного бюджета и второго подзащитного – из гонорара, внесенного за защиту по договору.
</p>
<p>
	 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 6. В случае выполнения поручения в порядке статьи 46 УПК Республики Беларусь заведующим юридической консультацией, председателем, заместителем председателя коллегии адвокатов, председателем дисциплинарной комиссии коллегии адвокатов, получающими вознаграждение за дни участия в работе органов управления коллегии в порядке и размерах, определенных общим собранием (конференцией) членов коллегии адвокатов, оплата труда по делам по назначению производится на общих основаниях, так как получаемое вознаграждение не связано с оказанием юридической помощи этими лицами.
</p>
<p>
	 7. Если адвокату произведена оплата труда за счет средств местного бюджета по уголовному делу в порядке статьи 46 УПК Республики Беларусь, он вправе принимать от клиента оплату за данный вид работы, за исключением дел, по которым исполнены определения (постановления) судов о взыскании с осужденных денежных средств в бюджет. Перерасчет производится бухгалтерией территориальной коллегии адвокатов по заявлению адвоката. В случае, если судом вынесено определение (постановление) о взыскании с осужденного расходов по оплате труда адвокатов в бюджет, к заявлению адвоката о перерасчете следует приложить справку суда о неисполнении определения (постановления) суда о взыскании с осужденного денежных средств в бюджет. После внесения клиентом оплаты по уголовному делу в порядке ст. 46 УПК Республики Беларусь заведующему юридической консультацией необходимо направить в отдел принудительного исполнения извещение о прекращении исполнительного производства о взыскании с осужденного денежных средств в бюджет.
</p>
<p>
	 Бухгалтерия территориальной коллегии адвокатов, составляя общую справку в финансовые органы о перечислении расходов по оплате труда адвокатов в порядке статьи 46 УПК Республики Беларусь, после других фамилий указывает фамилию, имя, отчество адвоката, фамилию, имя, отчество обвиняемого (осужденного), между которыми впоследствии заключен договора на оказание юридической помощи, c отметкой о внесении гонорара, а также общую сумму, подлежащую перечислению в коллегию адвокатов за осуществление защиты в порядке статьи 46 УПК Республики Беларусь за минусом суммы, выплаченной финансовыми органами адвокату в порядке статьи 46 УПК Республики Беларусь по делу, по которому впоследствии заключен договор.
</p>
<p>
	 8. При выполнении работы в порядке статьи 46 УПК Республики Беларусь адвокат имеет право принять оплату от клиента за выполнение другой работы по этому же делу (посещение, участие по делу в суде первой инстанции, выступление в суде второй инстанции, доклад надзорной жалобы и др.).
</p>
<p>
	 В случае, если клиент прекращает производить оплату за ведение уголовного дела по договору на оказание юридической помощи при продолжительности процесса, адвокат вправе получать оплату за счет средств местного бюджета за дни, за которые оплата по договору не произведена при условии, что гонорар по договору на оказание юридической помощи по уголовному делу был определен за каждый день участия в предварительном следствии или в суде.
</p>
<p>
	 9. В случае необходимости составления апелляционной жалобы, изучения протокола судебного заседания, должна составляться отдельная справка-расчет, которая подписывается судьей после вынесения приговора, и на основании которой судом выносится дополнительное определение (постановление) о взыскании в пользу финансового органа расходов по оплате труда адвоката по изучению протокола и составлению кассационной жалобы. При этом следует иметь в виду, что в случае проведения адвокатом в один день двух уголовных дел по назначению либо защиты нескольких обвиняемых по одному делу, составление апелляционных жалоб по каждому уголовному делу или каждому обвиняемому считаются разными видами работы и оплата производится за составление каждой апелляционной жалобы при условии выполнения работы по их составлению в разные дни.
</p>
<p>
	 10. Адвокат несет персональную ответственность за правильность оформления и достоверность сведений о количестве дней участия, датах выполнения работы и суммах, подлежащих оплате за счет средств местного бюджета. Советам территориальных коллегий адвокатов, заведующим юридическими консультациями следует осуществлять контроль за правильностью сведений, представленных адвокатом о количестве дней и датах выполнения работы. При отчете за выполненную работу по посещению подозреваемого, обвиняемого, составлению апелляционной жалобы адвокат в регистрационной карточке должен сделать ссылку на номер ордера, по которому посетил своего подзащитного, и предъявить копию апелляционной жалобы заведующему юридической консультацией.
</p>
<p>
	 11. Оплате подлежат дни посещения по заявлениям подозреваемого, обвиняемого как до, так и после постановления приговора, но до вступления его в законную силу. Адвокат, выполняющий поручение в порядке статьи 46 УПК Республики Беларусь, не участвующий в предварительном следствии, по своей инициативе может посетить обвиняемого для выработки позиции по делу. Такое же право на посещение имеет адвокат обвиняемого для подписания составленной им от имени подзащитного апелляционной жалобы.
</p>
<p>
	 12. В соответствии с частью 7 статьи 46 УПК Республики Беларусь выделение адвоката для осуществления защиты подозреваемого, обвиняемого производится заведующим юридической консультацией или председателем территориальной коллегии адвокатов.
</p>
<p>
	 13. В случае выделения адвоката председателем территориальной коллегии адвокатов адвокат, работающий в юридической консультации одного района, может осуществлять защиту в порядке статье 46 УПК Республики Беларусь в органе, ведущем уголовный процесс, другого района. Адвокат может осуществлять защиту в порядке ст. 46 УПК Республики Беларусь в предварительном следствии, в суде другого района также в случае поступления соответствующего требования от заведующего юридической консультацией этого района при невозможности участия адвокатов этой юридической консультации или недостаточности их количества для обеспечения защиты подозреваемых, обвиняемых.
</p>
<p>
	 14. Возмещение расходов адвокату при ведении дел по назначению, производится финансовыми органами по месту нахождения органа, ведущего уголовный процесс. Расходы в счет возмещения оплаты труда адвокатов за ведение дел по назначению с лиц, признанных виновными по приговору суда, при прекращении судом производства по уголовному делу с освобождением лица от уголовной ответственности взыскиваются в пользу финансового органа по месту нахождения органа, ведущего уголовный процесс, за исключением прекращения производства по уголовному делу в соответствии с пунктами 1,2,7 и 10 части первой статьи 29 и частью второй статьи 250 УПК Республики Беларусь.
</p>
 <br>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>