<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Рекомендации поорганизации профессиональной подготовки и переподготовки адвокатов в Республике Беларусь");
?><p align="right">
	 УТВЕРЖДЕНО<br>
	 постановлением<br>
	 совета Белорусской<br>
	 республиканской<br>
	 коллегии адвокатов<br>
	 23.10.2017 №03/07<br>
	 (в ред. постановления <br>
	 совета БРКА 19.10.2021 №04/09)
</p>
<p>
</p>
<p>
	 &nbsp;
</p>
<p align="center">
 <b>Рекомендации <br>
	 по организации профессиональной подготовки и переподготовки адвокатов в Республике Беларусь</b>
</p>
<p align="center">
	 &nbsp;
</p>
<p align="center">
	 Глава 1
</p>
<p align="center">
	 Общие положения
</p>
<p>
	 &nbsp;
</p>
<p>
	 В решении Конституционного Суда Республики Беларусь от 23 декабря 2011 г. «О соответствии Конституции Республики Беларусь Закона Республики Беларусь «Об адвокатуре и адвокатской деятельности в Республике Беларусь» отмечено, что на коллегии адвокатов, действующие на территории г. Минска и областей и предоставляющие в том числе определенный объем публично значимых услуг, государством возлагается конституционно-правовая задача оказания квалифицированной юридической помощи физическим и юридическим лицам.
</p>
<p>
	 Таким образом, выполнению адвокатами публичных функций корреспондирует создание нормативно-правовых и организационных механизмов, которые позволяют обеспечить осуществление адвокатской деятельности, направленной на реализацию конституционных положений, гарантирующих каждому право на юридическую помощь в целях осуществления и защиты прав и свобод (статья 62 Конституции Республики Беларусь).
</p>
<p>
	 Без обеспечения права на квалифицированную юридическую помощь невозможно достичь всеобщего уважения и соблюдения прав и свобод человека, предусмотренных Международными пактами «Об экономических, социальных и культурных правах» и «О гражданских и политических правах» (Нью-Йорк, 19 декабря 1966 г.), невозможно обеспечить необходимые гарантии для защиты человека, обвиняемого в совершении преступления, предусмотренные статьей7 Всеобщей декларации прав человека (принята на третьей сессии Генеральной Ассамблеи ООН 10 декабря 1948 г.).
</p>
<p>
	 Основные принципы, касающиеся роли юристов (принятые восьмым Конгрессом ООН по предупреждению преступности и обращению с правонарушителями, Гавана, 27 августа - 7 сентября 1990 г., далее – Основные принципы) предусматривают, что для обеспечения надлежащей защиты прав и основных свобод человека, пользоваться которыми должны все люди, независимо от того, являются ли эти права экономическими, социальными и культурными или гражданскими и политическими, необходимо, чтобы все люди действительно имели доступ к квалифицированной юридической помощи.Названный международный законодательный акт основополагающую роль в обеспечении предоставления квалифицированной юридической помощи всем нуждающимся отводит профессиональным ассоциациям адвокатов и обязывает их обеспечить надлежащую квалификацию и подготовку адвокатов и знание ими профессиональных идеалов и моральных обязанностей, а также прав человека и основных свобод, признанных национальным и международным правом (пункт 9).
</p>
<p>
	 Высокий уровень профессиональной компетенции является одним из основных принципов юридической профессии во всем мире. В Европе, в частности, этот принцип закреплен в Рекомендации № Rec(2000)21 Комитета министров Совета Европы «О свободе осуществления профессии адвоката», в которой предлагается государствам принимать все меры, которые они считают необходимыми для обеспечения высоких стандартов юридической подготовки. Обязательство адвокатов заниматься непрерывной профессиональной подготовкой существует в большинстве европейских стран, и, опираясь на принципы, определенные законодательством об адвокатуре, находит детальную проработку в документах, разрабатываемых адвокатским сообществом.
</p>
<p>
	 Основные принципы, касающиеся роли юристов, относят непрерывное образование и постоянное совершенствование знаний адвокатами к международно-признанным стандартам адвокатской профессии, несоблюдение которых является основанием дисциплинарной ответственности, и обязывают профессиональные ассоциации адвокатов способствовать непрерывному образованию и подготовке юристов (пункты 24 и 29).
</p>
<p>
	 Постоянное и непрерывное совершенствование знаний и повышение квалификации адвоката является обязательным стандартом адвокатской профессии по причине непрерывного развития теории права, изменения законодательства и практики его применения, совершенствования форм и методов адвокатской деятельности.
</p>
<p>
	 &nbsp;
</p>
<p align="center">
	 Глава 2
</p>
<p align="center">
	 Обязанности адвокатов, Белорусской республиканской коллегии адвокатов итерриториальных коллегий адвокатов по вопросам профессиональной подготовки и переподготовки адвокатов
</p>
<p align="center">
	 &nbsp;
</p>
<p>
	 Закон Республики Беларусь «Об адвокатуре и адвокатской деятельности в Республике Беларусь» (далее – Закон в соответствующем падеже) устанавливает, что для подтверждения способности оказывать квалифицированную юридическую помощь, претенденты, имеющие высшее юридическое образование, должны сдать квалификационный экзамен, который состоит из проверки знаний претендентов в письменной и устной формах (статья 9 Закона). Постоянное совершенствование своих знаний и повышение своей квалификации является одной из обязанностей адвоката (статья 18 Закона) и члена территориальной коллегии адвокатов (пункт 48 Примерного Устава территориальной коллегии адвокатов - далее Примерный Устав).
</p>
<p>
	 Белорусской республиканской коллегии адвокатов (далее – БРКА) и территориальным коллегиям адвокатов (далее – ТКА) принадлежит основополагающая роль в обеспечении надлежащего уровня подготовки адвокатов, позволяющего им оказывать квалифицированную юридическую помощь.
</p>
<p>
	 Полномочия БРКА:
</p>
<p>
	 разработка и утверждение Рекомендацийпо организации профессиональной подготовки и переподготовки адвокатов (статья 18 Закона);
</p>
<p>
	 осуществление информационного и методического обеспечения территориальных коллегий адвокатов (статья 47 Закона, статья 11 Устава БРКА).
</p>
<p>
	 Повышение профессионального мастерства адвокатов является целью деятельности БРКА (статья 5 Устава БРКА).
</p>
<p>
	 Организация учебы адвокатов в целях повышения профессионального мастерства, организация конференций, конгрессов, семинаров, совещаний по вопросам адвокатской деятельности является предметом деятельности БРКА (статья 6 Устава БРКА).
</p>
<p>
	 Полномочия ТКА:
</p>
<p>
	 осуществление информационного и методического обеспечения адвокатов территориальной коллегии адвокатов (статья 43 Закона, статья 18 Примерного Устава);
</p>
<p>
	 проведение мероприятий по повышению квалификации адвокатов (статьи 9 и 18 Примерного Устава).
</p>
<p>
	 &nbsp;
</p>
<p align="center">
	 Глава 3
</p>
<p align="center">
	 Методика профессиональной подготовки и переподготовки адвокатов
</p>
<p>
	 &nbsp;
</p>
<p>
	 Основной задачей профессиональной подготовки адвокатов является обеспечение постоянного и непрерывного совершенствования знаний и повышения квалификации адвокатов, как требование обязательного стандарта адвокатской профессии.
</p>
<p>
	 &nbsp;
</p>
<p align="center">
	 1. Субъекты профессиональной подготовки
</p>
<p>
	Различия в основных задачах подготовки адвокатов с различным стажем адвокатской деятельности, необходимость эффективной организации процесса повышения квалификации обусловили разделение обучающихся на следующие категории:
</p>
<p>
	 1) адвокаты со стажем адвокатской деятельности до 1 года;
</p>
<p>
	 2) адвокаты со стажем адвокатской деятельности более 1 года.
</p>
<p>
	 &nbsp;
</p>
<p style="text-align: center;">
	2. Порядок, система, виды и формы повышения квалификации адвокатов
</p>
<p>
	 1) БРКА определяет порядок и систему обязательного ежегодного повышения квалификации адвокатов, утверждает программы повышения квалификации адвокатов, а ТКА организуют профессиональную подготовку по этим программам как на собственной учебной базе, так и на основе договоров с кафедрами юридических факультетов и/или курсов при Учреждении образования «Институт переподготовки и повышения квалификации судей, работников прокуратуры и учреждений юстиции» по образовательной программе «Адвокатская деятельность».
</p>
<p>
	 2) Для обеспечения исполнения советами ТКА установленной законом и Уставом обязанности постоянной подготовки адвокатов по программам повышения квалификации, ТКА при определении размера обязательных отчислений адвокатов на общие нужды ТКА рекомендуется учесть связанные с этим расходы и предусмотреть их в сметах на содержание ТКА.
</p>
<p>
	 3) Адвокаты со стажем адвокатской деятельности до 1 года проходят обязательную переподготовку, организуемуюТКА, в объеме не менее 30 часов по программе «Введение в профессию».
</p>
<p>
	 4) Адвокаты со стажем адвокатской деятельности более 1 года проходят обязательную переподготовку по «Общей программе повышения квалификации адвокатов», организуемую БРКА и ТКА, в объеме не менее 36 часов каждые пять лет.
</p>
<p>
	 Советы ТКА при учете времени переподготовки адвокатов, кроме переподготовки по «Общей программе повышения квалификации адвокатов», вправе:
</p>
<p>
	 зачесть присвоение ученых степеней кандидата наук за 2 года и доктора наук за 3 года обязательного обучения по повышению квалификации;
</p>
<p>
	 зачесть (полностью или частично) документально подтвержденное обучение по специальным программам в рамках юридической, экономической и иной специальности, требующейся адвокату для углубленной специализации в пределах адвокатской деятельности.
</p>
<p>
	 5) Советы ТКА при учете времени ежегодного обучения адвокатов со стажем адвокатской деятельности более одного года, кроме обучения по «Общей программе повышения квалификации адвокатов», вправе:
</p>
<p>
	 зачесть виды и формы повышения квалификации адвокатов, предусмотренные пунктом 4 настоящей Главы;
</p>
<p>
	 предусмотреть возможность и условия зачета иных документально подтвержденных видов и форм повышения квалификации адвокатов (участие в семинарах и конференциях, выступление на конференциях и в СМИ по профессиональным вопросам, преподавание на курсах повышения квалификации адвокатов и обучение стажеров, разработка методических пособий по вопросам адвокатской деятельности, преподавание юридических дисциплин в высших и средних специальных юридических учебных заведениях).
</p>
<p align="center">
	 &nbsp;
</p>
<p align="center">
	 3. Учет и контроль профессиональной подготовки и повышения квалификации адвокатов
</p>
<p>
	 Совет ТКА:
</p>
<p>
	 контролирует профессиональную подготовку лиц, допускаемых к осуществлению адвокатской деятельности;
</p>
<p>
	 ведет учет времени учебы адвокатов коллегии и ежегодно подводит итоги работы по профессиональной подготовке и повышению квалификации адвокатов;
</p>
<p>
	 принимает меры к тем адвокатам, которые уклоняются от исполнения обязанности постоянного повышения квалификации.
</p>
<p align="center">
 <br>
	 4. Программа «Введение в профессию»&nbsp;
</p>
 Программа «Введение в профессию» утверждается советом ТКА и включает следующие темы:
<p>
</p>
<p>
	 «История адвокатуры, включая историю адвокатуры соответствующей административно-территориальной единицы. Известные адвокаты Республики Беларусь и соответствующей административно-территориальной единицы.
</p>
<p>
	 Порядок организации и деятельности адвокатуры. Формы адвокатских образований. Локальные нормативные правовые акты органов адвокатского самоуправления – БРКА и ТКА.
</p>
<p>
	 Виды юридической помощи. Условия оказания бесплатной юридической помощи и юридической помощи по назначению. Соглашение об оказании юридической помощи, его существенные условия, ордер, доверенность.
</p>
<p>
	 Профессиональная этика адвоката, дисциплинарная практика.
</p>
<p>
	 Материалы производствапо делу. Правовая позиция по делу.
</p>
<p>
	 Составление юридических (включая процессуальные) документов.
</p>
<p>
	 Допустимость, относимость и достоверность доказательств. Получения и использование доказательств.
</p>
<p>
	 Решения Конституционного Суда Республики Беларусь по вопросам деятельности адвокатуры.
</p>
<p>
	 Изучение изменений в законодательстве и судебной практики».
</p>
<p>
	 &nbsp;
</p>
<p align="center">
	 5. Общая программа повышения квалификации адвокатов
</p>
<p>
	 Общая программа повышения квалификации адвокатов утверждается советом БРКА и может включать обучение по следующим направлениям: деятельность адвоката в уголовном, гражданском, хозяйственном процессах, специальные знания в деятельности адвоката, юридическая риторика в деятельности адвоката.
</p>
<p>
	 &nbsp;
</p>
<p align="center">
	 6. Ответственность адвоката за уклонение от постоянного совершенствования знаний и повышения квалификации
</p>
 Адвокаты, не выполняющие обязанности постоянно совершенствовать свои знания и повышать квалификацию, не выполняющие требования, предусмотренные настоящими Рекомендациями и решениями органов самоуправления коллегий адвокатов по вопросам повышения квалификации, подлежат привлечению к дисциплинарной ответственности.
<p>
</p>
<p>
	 &nbsp;
</p>
<p align="center">
	 Глава 4
</p>
<p align="center">
	 Порядок введения в действие настоящих Рекомендаций
</p>
<p>
	 &nbsp;
</p>
<p>
	 Настоящие Рекомендации по организации профессиональной подготовки и переподготовки адвокатов и стажеров адвокатов в Республике Беларусь вводятся в действие с 1 января 2018 года.
</p>
<p>
	 На адвокатов со стажем до одного года, получившим адвокатский статус до 1 января 2018 года, пункт третий части третьей Главы 3 настоящих Рекомендаций распространяется в пределах, установленных советом соответствующей ТКА.
</p>
<p>
	 На адвокатов, прошедших в 2013-2017 годах обучение в объеме не менее 36 часов, пункты 4 и 5 части второй Главы третьей настоящих Рекомендаций распространяются в пределах, установленных советом соответствующей ТКА.
</p>
<p>
	 &nbsp;
</p>
<p>
	 &nbsp;
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>