<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Рекомендации по применению п.2 ст.18 Закона об адвокатуре [конфликт интересов]");
?><p style="text-align: right;">
	Утверждено
</p>
<p style="text-align: right;">
</p>
<p style="text-align: right;">
	 постановление совета
</p>
<p style="text-align: right;">
</p>
<p style="text-align: right;">
	 Белорусской республиканской коллегии адвокатов
</p>
<p style="text-align: right;">
</p>
<p style="text-align: right;">
	 13.06.2018 г. №14/04
</p>
<p align="center">
	 &nbsp;
</p>
<p align="center">
 <b>Рекомендации по применению пункта 2 статьи 18 Закона Республики Беларусь «Об адвокатуре и адвокатской деятельности в Республике Беларусь» и абзаца второго пункта 35 Правил профессиональной этики адвоката</b>
</p>
<p align="center">
	 &nbsp;
</p>
<p>
	 1. В соответствии с пунктом 2 статьи 18 Закона Республики Беларусь «Об адвокатуре и адвокатской деятельности в Республике Беларусь» (далее – Закон об адвокатуре) и абзацем вторым пункта 35 Правил профессиональной этики адвоката адвокат не вправе оказывать юридическую помощь клиенту в случае, если он оказывает или ранее оказывал юридическую помощь клиенту, интересы которого противоречат интересам физического либо юридического лица, обратившегося за юридической помощью.
</p>
<p>
	 В каждой из вышеуказанных норм делается акцент на наличие противоречий в интересах лиц, обратившихся за оказанием юридической помощи.
</p>
<p>
	 2. Вышеуказанное правило является универсальным и применяется как при оказании юридической помощи на основании договора на оказание юридической помощи, так и в порядке статей 46 УПК Республики Беларусь и 28 Закона об адвокатуре.
</p>
<p>
	 3. Адвокату следует оценивать конфликт интересов не только в момент заключения договора на оказание юридической помощи, но и в процессе исполнения договора. Настоящая обязанность распространяется также на случаи наличия ощутимой угрозы конфликта интересов.
</p>
<p>
	 4. При оценке наличия конфликта интересов следует исходить из буквального толкования норм, где главным является наличие противоречивых интересов, а не процессуальное положение сторон.
</p>
<p>
	 Формальный подход в применении Закона и Правил профессиональной этики адвоката не отвечает интересам граждан и юридических лиц, обратившихся за оказанием юридической помощи. Основная цель предотвращения конфликта интересов – это защита интересов клиента. Однако зачастую существующий правовой конфликт не затрагивает действительных интересов клиента, которому ранее оказывалась юридическая помощь, и не связан с доверенной клиентом информацией. Во многом отказ лицу в принятии обязательства на оказание юридической помощи, исходя исключительно из формального критерия, фактически является необоснованным и не отвечает принципу доступности юридической помощи (особенно характерно для районов с малочисленными юридическими консультациями).
</p>
<p>
	 5. В качестве критерия, регулирующего конфликт интересов, предлагаются следующие подходы.
</p>
<p>
	 Формальное разделение клиентов на истца и ответчика, должника и кредитора, должника и взыскателя не свидетельствует о наличии у них противоречивых интересов (например, при предъявлении иска об освобождении имущества от ареста при применении наказания в виде конфискации имущества адвокат, защищавший обвиняемого вправе защищать интересы его матери, жены и т.д. по иску об освобождении имущества от ареста, где в качестве ответчика будет указан обвиняемый; адвокат, представлявший несколько лет назад банк по трудовому спору с работником одного из филиалов банка вправе представлять интересы противоположной стороны по спору с банком, вытекающим из кредитного договора, договора поручительства и т.д.);
</p>
<p>
	 6. В случае обращения к адвокату лица для оказания юридической помощи в деле против бывшего клиента, адвокат может принять поручение, при соблюдении следующих условий:
</p>
<p>
	 а) новое дело и дело, по которому адвокат представлял интересы бывшего клиента, имеют разные предметы доказывания, значимые факты и (или) обстоятельства;
</p>
<p>
	 б) если не ставятся по угрозу разглашения те сведения, которые адвокат получил от первого клиента при оказании ему юридической помощи, у адвоката нет сведений, полученных от бывшего клиента, по которым обратившийся клиент может объективно получить несправедливое преимущество;
</p>
<p>
	 в) оказание юридической помощи объективно не влияет на надлежащее исполнение адвокатом своих обязанностей как перед новым, так и перед бывшим клиентом, включая обязанность по сохранению адвокатской тайны.
</p>
<p>
	 7. В случае обращения одного клиента к адвокату по иным видам юридической помощи, затрагивающим интересы бывшего клиента, применяются аналогичные правила.
</p>
<p>
	 8. Оценка наличия или отсутствия конфликта интересов при принятии поручения на оказание юридической помощи является обязанностью адвоката.
</p>
<p>
	 Кроме указанных в пункте 6 факторов, адвокат вправе принимать во внимание следующие обстоятельства:
</p>
<p>
	 а) наличие у разных клиентов общего интереса по существенным условиям (фактам, обстоятельствам);
</p>
<p>
	 б) клиенты уведомлены о конфликте интересов и ими дано согласие на дальнейшее представление адвокатов интересов одного или обоих клиентов.
</p>
<p>
	 9. Если конфликт интересов возникает или вышеуказанные условия перестают действовать в ходе производства по делу, адвокат должен прекратить представление интересов всех клиентов по данному делу.
</p>
<p>
	 При этом адвокат вправе до прекращения оказания юридической помощи предложить клиентам принять меры по урегулированию разногласий с учетом их интересов.
</p>
<p>
	 10. Ограничения, установленные пунктом 2 статьи 18 Закона об адвокатуре и абзацем вторым пункта 35 Правил профессиональной этики адвоката, относятся к деятельности адвоката и не ограничивают прав иных адвокатов оказывать юридическую помощь соответствующему клиенту исключительно по тому основанию, что такие адвокаты осуществляют деятельность в рамках одного адвокатского образования.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>