<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Типовые правила  внутреннего контроля, осуществляемого адвокатами ");
?><p style="text-align: right;">Утверждено</p><p style="text-align: right;">

</p><p style="text-align: right;">постановление
совета Белорусской</p><p style="text-align: right;">

</p><p style="text-align: right;">республиканской
коллегии адвокатов</p>

<p align="center" style="text-align: right;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;19.10.2021 № 02/09</p>

<p align="center">&nbsp;</p>

<p align="center">Типовые правила</p>

<p align="center">внутреннего контроля, осуществляемого адвокатами </p>

<p align="center">&nbsp;</p>

<p align="center">Общие
положения</p>

<p align="center" style="text-align: justify;">Правила
внутреннего контроля (далее – Правила), осуществляемого адвокатами, разработаны
на основании Закона Республики Беларусь "О мерах по предотвращению
легализации доходов, полученных преступным путем, финансирования
террористической деятельности и финансирования распространения оружия массового
поражения" (далее – Закон), постановления Совета Министров Республики
Беларусь от 24.12.2014 №1249 "Об установлении общих требований к правилам
внутреннего контроля", постановления
Совета Министров Республики Беларусь от 16 марта 2006 г. N 367 "Об утверждении формы специального
формуляра регистрации финансовой операции, подлежащей особому контролю, и
Инструкции о порядке заполнения, передачи, регистрации, учета и хранения
специальных формуляров регистрации финансовых операций, подлежащих особому
контролю", постановления
Совета Министров Республики Беларусь от 16.09.2016 №735 "Об утверждении
положения о порядке применения мер, связанных с замораживанием средств и (или)
блокированием финансовых операций лиц, причастных к террористической
деятельности", постановления
Совета Министров Республики Беларусь от 23.11.2016 №954 "Об утверждении
положения о порядке приостановления и возобновления финансовых операций органом
финансового мониторинга, взаимодействия органа финансового мониторинга с
лицами, осуществляющими финансовые операции" (далее - постановление N 954), Инструкции о требованиях к правилам внутреннего контроля,
осуществляемого организациями, оказывающими риэлтерские услуги, организациями и
индивидуальными предпринимателями, оказывающими юридические услуги, адвокатами",
утвержденной постановлением Министерства юстиции Республики Беларусь от
04.10.2016 №183 «О некоторых вопросах внутреннего контроля, осуществляемого
организациями, оказывающими риэлтерские услуги, организациями и индивидуальными
предпринимателями, оказывающими юридические услуги, адвокатами" (далее –
Инструкция).</p>

<p>Настоящие Правила определяют порядок осуществления мер по
предотвращению и выявлению финансовых операций, связанных с легализацией
доходов, полученных преступным путем, финансирования террористической
деятельности и финансирования распространения оружия массового поражения. </p>

<p>Правила включают:</p>

<p>процедуры управления рисками,
связанными с легализацией доходов, полученных преступным путем, финансированием
террористической деятельности и финансированием распространения оружия
массового поражения;</p>

<p>порядок применения мер
внутреннего контроля в целях предотвращения легализации доходов, полученных
преступным путем, финансирования террористической деятельности и финансирования
распространения оружия массового поражения с учетом выявленных рисков;</p>

<p>порядок замораживания средств
и (или) блокирования финансовых операций, а также порядок информирования
собственника или владельца средств, участника финансовой операции о
замораживании средств и (или) блокировании финансовой операции;</p>

<p>порядок исполнения решений
органа финансового мониторинга о приостановлении и возобновлении финансовых
операций в случаях, предусмотренных законодательными актами;</p>

<p>порядок
осуществления мониторинга банковских, денежных, а также почтовых денежных
переводов в (из) государство (на (с) территорию), которое (которая) не
выполняет рекомендации ФАТФ, не участвует в международном сотрудничестве в сфере
предотвращения легализации доходов, полученных преступным путем, финансирования
террористической деятельности и финансирования распространения оружия массового
поражения;</p>

<p>порядок
идентификации участников финансовой операции в соответствии со
статьей 8 Закона;</p>

<p>порядок
завершения идентификации участников финансовой операции после заключения
договора на осуществление финансовых операций в письменной форме;</p>

<p>сведения
о системах идентификации (включая сведения о порядке их использования) в случае
использования лицами, осуществляющими финансовые операции, систем
идентификации;</p>

<p>порядок
и сроки верификации данных о клиентах, их представителях, иных участниках
финансовой операции и обновления (актуализации) таких данных;</p>

<p>порядок документального
фиксирования финансовых операций, подлежащих особому контролю;</p>

<p>порядок осуществления
мониторинга финансовых операций лиц и организаций, указанных в абзаце
шестнадцатом части первой статьи 6 Закона;</p>

<p>порядок хранения
сведений и документов (их копий или изображений, созданных путем сканирования,
или фотографических изображений, или видеоизображений), обеспечения конфиденциальности информации;</p>

<p>требования к квалификации и
подготовке Адвоката;</p>

<p>критерии выявления и признаки
подозрительных финансовых операций.</p>

<p>Правила содержат приложения.</p>

<p align="center">&nbsp;</p>

<p align="center">2. Термины и определения</p>

<p>&nbsp;</p>

<p>Анализируемый
период - отрезок времени, в среднем составляющий один календарный месяц,
определяемый лицами, осуществляющими финансовые операции, в зависимости от вида
осуществляемых клиентом финансовых операций, за который лица, осуществляющие
финансовые операции, анализируют финансовые операции клиента на стадии
последующего контроля.</p>

<p>Анкета
клиента - совокупность данных, собранных лицом, осуществляющим финансовые
операции, в отношении клиента в ходе его идентификации и верификации,
содержащих сведения о клиенте, в том числе его представителе, бенефициарном
владельце, выгодоприобретателе (при наличии), и его деятельности, установленные
статьей 8 Закона Республики Беларусь "О мерах по
предотвращению легализации доходов, полученных преступным путем, финансирования
террористической деятельности и финансирования распространения оружия массового
поражения", настоящей Инструкцией и правилами внутреннего контроля.</p>

<p>Анкетирование
- составление лицом, осуществляющим финансовые операции, анкеты клиента.</p>

<p>Бенефициарный владелец -
физическое лицо, которое является собственником имущества клиента, либо владеет
не менее чем 10 процентами акций (долей в уставном фонде, паев)
клиента-организации, либо прямо или косвенно (через третьих лиц) в конечном
итоге имеет право или возможность давать обязательные для клиента указания,
влиять на принимаемые им решения или иным образом контролировать его действия.</p>

<p>Блокирование финансовой
операции - запрет на осуществление финансовой операции (за исключением
поступления денежных (банковских, почтовых) переводов, зачисления ценных бумаг
на счета "депо"), участником которой или выгодоприобретателем по
которой являются организация, физическое лицо, в том числе индивидуальный
предприниматель, включенные в определяемый в установленном порядке перечень
организаций и физических лиц, причастных к террористической деятельности, либо
организация, бенефициарным владельцем которой является физическое лицо,
включенное в этот перечень.</p>

<p>Верификация
- совокупность
мероприятий по проверке и (или) дополнению данных о клиентах, их представителях,
иных участниках финансовой операции, полученных в ходе идентификации.</p>

<p>Внутренний контроль -
совокупность мер по предотвращению и выявлению финансовых операций, связанных с
легализацией доходов, полученных преступным путем, финансированием террористической
деятельности и финансированием распространения оружия массового поражения,
принимаемых лицами, осуществляющими финансовые операции.</p>

<p>Выгодоприобретатель -
организация, физическое лицо, в том числе индивидуальный предприниматель, в
интересах (в пользу) которых действует участник финансовой операции на
основании договоров страхования, сострахования, доверительного управления
денежными средствами или иным имуществом.</p>

<p>Денежные инструменты – денежные
инструменты - векселя, иные ценные бумаги в документарной форме, удостоверяющие
обязательство эмитента (должника) по выплате денежных средств, в которых не
указано лицо, которому осуществляется такая выплата, а также дорожные чеки.</p>

<p> Доходы, полученные преступным путем, -
средства, полученные в результате совершения преступления, а равно доход,
полученный от использования указанных средств.</p>

<p>Замораживание средств -
запрет на распоряжение, пользование средствами (за исключением пользования
недвижимым имуществом для собственных нужд), если собственником или владельцем
средств являются организация, физическое лицо, в том числе индивидуальный
предприниматель, включенные в определяемый в установленном порядке перечень
организаций и физических лиц, причастных к террористической деятельности, либо
организация, бенефициарным владельцем которой является физическое лицо,
включенное в этот перечень.</p>

<p>Идентификация
- комплекс мероприятий по установлению данных о клиентах, их представителях,
иных участниках финансовой операции, определенных в соответствии с настоящим
Законом, а также по подтверждению достоверности этих данных.</p>

<p>Клиент - участник
финансовой операции, обслуживаемый лицом, осуществляющим финансовые операции, в
том числе на основании договора на осуществление финансовых операций в
письменной форме, включая договор, заключенный в электронном виде без
использования электронной цифровой <a href="consultantplus://offline/ref=A9A2B00A05699F29C5B865BF09A98DB2826A8C2CA57F7654E4C6D2E6B3A2456AE1834D0D55D7D319C28B6D7E538926E45B82B3000F608044C277143371G4GBK">подписи</a>
в
случаях, предусмотренных законодательными актами (далее - договор на
осуществление финансовых операций в письменной форме).</p>

<p>Легализация доходов,
полученных преступным путем, - придание правомерного вида владению, пользованию
и (или) распоряжению доходами, полученными преступным путем, в целях утаивания
или искажения их происхождения, местонахождения, размещения, движения либо их
действительной принадлежности, в том числе соотносимых с этими доходами прав.</p>

<p>Мониторинг - отслеживание,
постоянное, систематическое наблюдение за процессом совершения финансовых
операций определенными физическими лицами и организациями с целью выявления и
предотвращения действий, направленных на легализацию доходов, полученных
преступным путем, финансирование террористической деятельности и финансирование
распространения оружия массового поражения.</p>

<p>Обновление
(актуализация) - установление и фиксирование данных о клиентах, их
представителях, иных участниках финансовой операции, отличных от ранее
полученных (подтверждение имеющихся данных).</p>

<p>Организация,
не являющаяся юридическим лицом, - структура, созданная в соответствии с
законодательством иностранного государства (территории) или с применением
иностранного права без образования юридического лица (траст, иная форма
осуществления коллективных инвестиций), которая вправе осуществлять
деятельность, направленную на извлечение прибыли (дохода) в интересах своих
участников либо иных выгодоприобретателей;</p>

<p> Особый контроль - совокупность принимаемых
органом финансового мониторинга мер по контролю за финансовыми операциями на
основании информации, полученной от лиц, осуществляющих финансовые операции, в
целях предотвращения легализации доходов, полученных преступным путем,
финансирования террористической деятельности и финансирования распространения оружия
массового поражения.</p>

<p>Система
идентификации - совокупность банков данных, информационных технологий и
программно-технических средств, созданных и (или) используемых в соответствии с
законодательством Республики Беларусь либо созданных и (или) используемых
нерезидентами, не противоречащих рекомендациям Группы разработки финансовых мер
борьбы с отмыванием денег (далее - рекомендации ФАТФ) и предназначенных для
сбора, обработки, хранения и представления данных о клиентах, их представителях
в целях их идентификации, в том числе дистанционно.</p>

<p>Систематичность
осуществления финансовых операций - осуществление клиентом финансовых операций
3 и более раза в течение анализируемого периода.</p>

<p>Средства - денежные средства,
ценные бумаги, электронные деньги, иное имущество, в том числе имущественные
права, а также исключительные права на результаты интеллектуальной
деятельности.</p>

<p>Сумма финансовой операции -
сумма денежных средств или денежного эквивалента неденежных средств финансовой
операции, в том числе установленная по соглашению участников финансовой
операции, предусматривающей передачу прав на средства.</p>

<p>Участник финансовой операции
- организация,
в том числе организация, не являющаяся юридическим лицом, физическое лицо, в
том числе индивидуальный предприниматель, имеющие отношение к финансовой
операции, а также их представители.</p>

<p>Финансирование
распространения оружия массового поражения - предоставление или сбор средств
любым способом в целях приобретения, хранения, сбыта, использования оружия
массового поражения.</p>

<p>Финансовая операция - сделка
со средствами независимо от формы и способа ее осуществления. При осуществлении
банковских операций под финансовой операцией понимаются открытие банковского
счета, разовые платежи, перевод, поступление, выдача, обмен, внесение средств.
При осуществлении депозитарных операций под финансовой операцией понимаются
открытие счетов "депо", депозитарный перевод ценных бумаг.</p>

<p>Лицо, осуществляющее
финансовые операции - организации и индивидуальные предприниматели, адвокаты, оказывающие
юридические услуги (юридическую помощь), связанные с созданием организаций либо
участием в управлении ими, приобретением или продажей предприятия как
имущественного комплекса, совершением финансовых операций и (или) управлением
денежными средствами или иным имуществом от имени и (или) по поручению клиента.</p>

<p>Адвокат признается
лицом, совершающим финансовые
операции, при оказании юридической помощи, связанной с
созданием организаций либо участием в управлении ими, приобретением или
продажей предприятия как имущественного комплекса, совершением финансовых
операций и (или) управлением денежными средствами или иным имуществом от имени
и (или) по поручению клиента. </p>

<p align="center">3. Процедуры управления
рисками</p>

<p>Управление рисками
подразумевает, что при оказании юридической помощи, связанной с созданием
организаций либо участием в управлении ими, приобретением или продажей
предприятия как имущественного комплекса, с совершением финансовых операций,
управлением денежными средствами или иным имуществом от имени и (или) по
поручению клиента, Адвокат всякий раз контролирует определенные данные,
относящиеся к сделке, и при их совпадении с определенными показателями,
описанными в Правилах, выполняет предусмотренные Правилами действия. </p>

<p>При обращении клиента за
осуществлением финансовой операции, Адвокат проверяет, относится ли
финансовая операция, которую намеревается совершить лицо, к категории
финансовых операций, подлежащих особому контролю, руководствуясь при этом
условиями, установленными статьей 7
Закона и несет ответственность за выполнение Правил внутреннего контроля.</p>

<p>При
осуществлении внутреннего контроля Адвокат определяет и оценивает риски,
связанные с легализацией доходов, полученных преступным путем, финансированием
террористической деятельности и финансированием распространения оружия
массового поражения, до внедрения новых услуг, изменения существенных условий
или способов оказания услуг, внедрения новых технологий для осуществления
финансовых операций.</p>

<p>Адвокат проводит оценку
рисков, связанных
с легализацией доходов, полученных преступным путем, финансированием
террористической деятельности и финансированием распространения оружия
массового поражения, с документальным фиксированием не реже одного раза в три года оснований, процедур и
результатов такой оценки и поддержанием их в актуальном состоянии. </p>

<p>&nbsp;</p>

<p align="center">3.1. Действия по управлению
рисками</p>

<p>При заключении договора на
оказание юридической помощи, предусматривающего осуществление финансовой
операции, Адвокат выполняет следующие действия, направленные на выявление
рисков:</p>

<p>- проводит идентификацию
участников финансовой операции;</p>

<p>- проводит классификацию
риска;</p>

<p>- определяет степень риска;</p>

<p>- при необходимости принимает
меры по снижению степени риска.</p>

<p align="center">&nbsp;</p>

<p align="center">3.1.1. Идентификация
участников финансовой операции</p>

<p>Идентификация участников
финансовых операций проводится Адвокатом, осуществляющим финансовую операцию,
при заключении договора на оказание юридической помощи в соответствии со
статьей 8 Закона, в следующих случаях:</p>

<p>- если договор,
предусматривающий осуществление финансовых операций, заключается с клиентом в
письменной форме;</p>

<p>- если с клиентом заключается
договор, предусматривающий осуществление финансовых операций, сумма которых
равна или превышает 1000 базовых величин;</p>

<p>- если с клиентом заключается
договор, предусматривающий осуществление финансовых операций, подлежащих
особому контролю;</p>

<p>- если у Адвоката возникли
подозрения относительно достоверности и точности сведений, указанных ранее
клиентом-участником финансовой операции в анкете;</p>

<p>- если в процессе исполнения
договора от имени или по поручения клиента-участника финансовой операции,
который является отправителем или плательщиком денежных средств, будут
осуществляться денежные (банковские, почтовые) переводы на сумму, равную или
превышающую 100 базовых величин
(за исключением расчетов с использованием банковских платежных карточек в
организациях торговли (сервиса), платежно-справочных терминалах
самообслуживания, банкоматах, а также посредством систем дистанционного
банковского обслуживания, когда отправителем (плательщиком) является физическое
лицо; за исключением расчетов с использованием наличных денежных средств в
устройствах cash-in; за исключением получения наличных денежных средств с
использованием банковских платежных карточек в банкоматах; за исключением
межбанковских расчетов, когда плательщиком выступает банк от своего имени).</p>

<p>При идентификации участников
финансовых операций Адвокат, осуществляющий финансовую операцию, обязан
предпринять обоснованные и доступные в сложившихся обстоятельствах меры по
получению сведений, необходимых для регистрации в специальном формуляре данных
о клиентах и их представителях (при отсутствии клиента), выгодоприобретателях.</p>

<p>Идентификация участников
финансовой операции осуществляется на основании документа, удостоверяющего
личность, регистрационных документов (их копий) индивидуального
предпринимателя, учредительных, регистрационных документов (их копий)
организации.</p>

<p>Для фиксирования данных, полученных
в процессе идентификации участников финансовых операций, Адвокат использует
анкету (приложение 1), содержащую установленные
Законом и Правилами данные о клиенте, в том числе его представителе,
бенефициарном владельце, выгодоприобретателе (при наличии), и его деятельности.</p>

<p>На этапе идентификации Адвокат:</p>

<p>- устанавливает связь
оказываемой юридической помощи с объектами внутреннего контроля (п. 3 Правил);</p>

<p>- предлагает клиенту,
заключившему договор на оказание юридической помощи, представить для
ознакомления документы, удостоверяющие личность, регистрационные документы (их
копии) индивидуального предпринимателя, учредительные, регистрационные
документы (их копии) организации, иные документы, определенные Правилами, и
заполнить анкету;</p>

<p>- устанавливает соответствие
сведений, указанных клиентом в анкете, предъявленным документам;</p>

<p>- с помощью обоснованных и
доступных в сложившихся обстоятельствах мер устанавливает бенефициарных владельцев
клиента для того, чтобы считать, что Адвокату известно, кто является
бенефициарным владельцем клиента;</p>

<p>- устанавливает контрагента
участника финансовой операции (сторону по сделке), выгодоприобретателей и
соответствие сведений о нем, представленных клиентом, информации, имеющейся у
лица, осуществляющего финансовую операцию;</p>

<p>- проверяет, включены ли
участники финансовой операции в перечень организаций и физических лиц,
причастных к террористической деятельности, и организаций, бенефициарными
владельцами которых являются физические лица, включенные в этот перечень);</p>

<p>- проверяет возможность
осуществить связь с участниками финансовой операции по указанным адресам и
телефонам;</p>

<p>- устанавливает наличие либо
отсутствие признаков подозрительной финансовой операции (приложение 2);</p>

<p>- анализирует тип клиента,
географию банковского счета, вид финансовой операции, сумму финансовой операции
и по совокупности признаков определяет степень риска и уровень внутреннего
контроля (применение упрощенных либо расширенных мер внутреннего контроля);</p>

<p>- устанавливает
выгодоприобретателей в случае, если участник финансовой операции действует на
основании договоров страхования, сострахования, доверительного управления
денежными средствами или иным имуществом;</p>

<p>- устанавливает собственников
и владельцев денежных средств, ценных бумаг, электронных денег, иного
имущества, в том числе имущественных прав, а также исключительных прав на
результаты интеллектуальной деятельности;</p>

<p>- проводит анализ финансовых
операций одного вида, совершаемых клиентом в течение периода времени,
определяемого Адвокатом; при этом из анализа исключаются операции по размещению
денежных средств на счета, во вклады (депозиты), а также по снятию денежных
средств со счетов, вкладов (депозитов);</p>

<p>- периодически обновляет
(актуализирует) информацию о клиентах, их представителях и выгодоприобретателях
(при наличии): при наличии подозрения в достоверности и точности полученных
ранее данных о клиентах, их представителях и выгодоприобретателях (при наличии)
– в течение двадцати рабочих дней, следующих за днем принятия решения Адвокатом
о наличии таких подозрений; при наличии высокой степени риска – не реже одного
раза в год;</p>

<p>- обновляет (актуализирует)
идентификационные данные клиентов, осуществляющих разовые операции, при
осуществлении ими следующих финансовых операций: финансовой операции, сумма
которой равна или превышает 1000 базовых величин; финансовой операции,
подлежащей особому контролю.</p>

<p>Идентификация участников
финансовой операции должна быть завершена не позднее 10 рабочих дней после
заключения договора на осуществление финансовых операций в письменной форме,
если сумма финансовой операции (финансовых операций) по получению лицом,
осуществляющим финансовую операцию, от ее участника (их участников) средств,
которая совершена (которые совершены) до завершения идентификации, не превышает
100 базовых величин, и при установлении низкой степени риска.</p>

<p>Адвокат проводит верификацию при
наличии подозрения в достоверности и точности ранее полученных
идентификационных данных о клиенте (в течение двадцати рабочих дней, следующих
за днем принятия решения о наличии подозрений в достоверности и точности ранее
полученных данных о клиенте); при применении к клиенту расширенных мер
внутреннего контроля.
</p>

<p>Адвокат
обновляет (актуализирует) данные о клиентах, их представителях и
выгодоприобретателях (при наличии),с учетом степени риска работы с клиентом и
осуществляемых им финансовых операций, связанных с легализацией доходов,
полученных преступным путем, финансированием террористической деятельности и
финансированием распространения оружия массового поражения, а при наличии
подозрений в достоверности и точности ранее установленных данных - в течение
двадцати рабочих дней, следующих за днем принятия решения лицом, осуществляющим
финансовые операции, о наличии таких подозрений.</p>

<p>Для
проведения верификации, обновления (актуализации) данных Адвокат вправе требовать
представления клиентом или его представителем необходимых документов и
сведений, запрашивать и получать в установленном порядке информацию в
государственных органах и иных организациях. Эти государственные органы и
организации обязаны в течение десяти рабочих дней со дня получения запроса
бесплатно, если иное не установлено законодательством, представить лицу,
осуществляющему финансовые операции, такую информацию.</p>

<p>Идентификация,
верификация и обновление (актуализация) данных о клиентах, их представителях,
иных участниках финансовых операций может проводиться на удаленной основе в
случае наличия данных, полученных ранее в результате идентификации в
установленном порядке при личном присутствии клиента, их представителя, иных
участников финансовых операций.</p>

<p>Сведения
и документы (их копии), полученные Адвокатом в ходе идентификации клиентов, их
представителей, иные сведения, полученные и составленные в ходе верификации в отношении
клиента, помещаются в дело, которое оформляется на каждого клиента.</p>

<p>&nbsp;</p>

<p align="center">3.1.2. Определение степени
риска и выбор мер внутреннего контроля</p>

<p>Адвокат определяет степень
риска финансовой операции.</p>

<p>Высокую степень риска имеют
финансовые операции при наличии обстоятельств, указанных в приложении 3
к настоящим Правилам.</p>

<p>Высокую степень риска также
имеют финансовые операции, имеющие признаки, указанные в приложении 2
к настоящим Правилам и вызывающие подозрение в том, что имеет место легализация
доходов, полученных преступным путем, финансирование террористической
деятельности и распространения оружия массового поражения.</p>

<p>Низкий риск того, что
финансовая операция осуществляется с целью легализации доходов, полученных
преступным путем, финансирования террористической деятельности и
распространения оружия массового поражения, имеется в случаях, когда имеются
отдельные составляющие признаки высокой степени риска и (или) не входящие в них.</p>

<p>В зависимости от степени
риска применяются расширенные либо упрощенные меры контроля, либо особый
контроль. После определения степени риска финансовой операции Адвокат
определяет меру контроля и выполняет действия по его реализации.</p>

<p>Расширенные меры внутреннего
контроля включают:</p>

<p>- обновление сведений по мере
представления документов (сведений) участником финансовой операции, но не реже
одного раза в год;</p>

<p>- проведение
верификации участника финансовой операции;</p>

<p>- проведение повторной
идентификации участника финансовой операции;</p>

<p>- проведение дополнительного
контроля финансовой операции путем направления в орган финансового мониторинга
информации о финансовых операциях, подлежащих особому контролю; при этом клиент
информируется о таких действиях и клиенту предлагается приостановить совершение
финансовой операции до получения результатов финансового мониторинга;</p>

<p>- отказ от выполнения
поручения отправителя (плательщика); </p>

<p>- отказ в заключении договора
на осуществление финансовой операции в письменной форме в случаях и порядке,
предусмотренных законодательством.</p>

<p>К исключительным мерам, к
которым Адвокат имеет право прибегнуть, при наличии у него оснований
подозревать, что финансовая операция связана с получением и (или) легализацией
доходов, полученных преступным путем, финансированием террористической
деятельности, распространением или финансированием распространения оружия
массового поражения; а также если у адвоката имеются сведения в отношении лица,
совершающего финансовую операцию, имеются сведения об участии в
террористической деятельности, о причастности его к распространению оружия
массового поражения, либо если участник финансовой операции находится под
контролем лиц, участвующих в террористической деятельности, причастных к
распространению оружия массового поражения:</p>

<p>замораживание средств и (или)
блокирование финансовых операций;</p>

<p>отказ в осуществлении
финансовой операции;</p>

<p>отказ в одностороннем порядке
от исполнения договора на осуществление финансовых операций;</p>

<p>представление в орган
финансового мониторинга информации о финансовых операциях, подлежащих особому
контролю, а также информирование иных уполномоченных органов.</p>

<p>Упрощенные меры внутреннего
контроля включают обновление сведений об участнике финансовой операции по мере
представления сведений документов (сведений) участником финансовой операции.</p>

<p>Адвокату запрещено информировать
участников финансовой операции о принимаемых мерах по предотвращению
легализации доходов, полученных преступным путем, а также финансирования
террористической деятельности и распространения оружия массового поражения.</p>

<p align="center">3.1.3. Процедура особого
контроля</p>

<p>Финансовая операция подлежит
особому контролю и документальному фиксированию (регистрации) независимо от
того, была она совершена или нет, при наличии хотя бы одного из следующих
условий:</p>

<p>- если у Адвоката, осуществляющего
финансовую операцию, возникли подозрения, что финансовая операция связана с
получением и (или) легализацией доходов, полученных преступным путем, а также с
финансированием террористической деятельности, распространением или
финансированием распространения оружия массового поражения (приложение
3);</p>

<p>- если у Адвоката,
осуществляющего финансовую операцию, возникли подозрения, что финансовая
операция не соответствует целям деятельности клиента - некоммерческой
организации, установленным учредительными документами, видам и (или) характеру
деятельности клиента;</p>

<p>- если у Адвоката,
осуществляющего финансовую операцию, возникли подозрения, что финансовая
операция осуществляется участником финансовой операции неоднократно в целях
уклонения от регистрации в специальном формуляре;</p>

<p>- если участником финансовой
операции или выгодоприобретателем по ней являются организация, физическое лицо,
в том числе индивидуальный предприниматель, включенные в Перечень организаций и
физических лиц, причастных к террористической деятельности, либо организация,
бенефициарным владельцем которой является физическое лицо, включенное в этот
перечень;</p>

<p>- если у лица,
осуществляющего финансовую операцию, имеются сведения, что участник финансовой
операции находится под контролем лиц, участвующих в террористической
деятельности, причастных к распространению оружия массового поражения;</p>

<p>- если участник финансовой
операции зарегистрирован, имеет место жительства или место нахождения в
государстве или на территории, которые не участвуют в международном
сотрудничестве в сфере предотвращения легализации доходов, полученных
преступным путем, а также финансирования террористической деятельности и
распространения оружия массового поражения, и не выполняют рекомендации ФАТФ (приложение 6);</p>

<p>- если финансовые операции
осуществляются с использованием счета в банке, зарегистрированном в государстве
или на территории, которые не участвуют в международном сотрудничестве в сфере
предотвращения легализации доходов, полученных преступным путем, а также
финансирования террористической деятельности и распространения оружия массового
поражения и которые не выполняют рекомендации ФАТФ, при этом сумма финансовой
операции равна или превышает 500 базовых величин
для физических лиц либо равна или превышает 1000 базовых величин
для организаций и индивидуальных предпринимателей;</p>

<p>- если сумма финансовой
операции равна или превышает 2000 базовых величин
для физических лиц либо равна или превышает 20&nbsp;000 базовых величин для
организаций и индивидуальных предпринимателей и при этом относится к одному из
следующих видов финансовых операций:</p>

<p>финансовой операции с
наличными денежными средствами;</p>

<p>почтовому денежному переводу;</p>

<p>финансовой операции с
движимым и недвижимым имуществом;</p>

<p>финансовой операции с ценными
бумагами;</p>

<p>финансовой операции по
займам;</p>

<p>финансовой операции по
переводу долга и уступке требования;</p>

<p>- иные финансовые операции, подлежащие
особому контролю, определенные Президентом Республики Беларусь.</p>

<p>При осуществлении особого
контроля Адвокат, осуществляющий финансовые операции, обязан:</p>

<p>внести запись о финансовой
операции в журнал учета сведений о финансовых операциях;</p>

<p>зарегистрировать финансовую
операцию, подлежащую особому контролю, в специальном формуляре и внести запись
в журнал учета специальных формуляров;</p>

<p>при выявлении финансовой
операции, подлежащей особому контролю, в том числе финансовой операции,
вызывающей подозрение, принять решения о направлении (ненаправлении)
специального формуляра в Департамент финансового мониторинга;</p>

<p>на основании принятого
решения представить специальный формуляр в виде электронного документа в
Департамент финансового мониторинга Комитета государственного контроля
Республики Беларусь в следующие сроки:</p>

<p>- не позднее рабочего дня,
следующего за днем осуществления финансовой операции;</p>

<p>- при неосуществлении
финансовой операции - в день принятия решения об отказе в осуществлении
финансовой операции (если день принятия решения приходится на нерабочий день -
не позднее рабочего дня, следующего за днем принятия такого решения);</p>

<p>- при отказе от исполнения
договора на осуществление финансовых операций в письменной форме или отказе в
заключение такого договора - не позднее рабочего дня, следующего за днем
принятия таких решений;</p>

<p>- при поступлении средств по
международным расчетам - не позднее рабочего дня, следующего за днем
поступления подтверждающих документов (сведений);</p>

<p>- при замораживании средств
или блокировании финансовой операции - в день замораживания или блокирования (если
день замораживания или блокирования приходится на нерабочий день - не позднее
рабочего дня, следующего за днем замораживания или блокирования);</p>

<p>- при выявлении финансовой
операции, подлежащей особому контролю, которую невозможно выявить на стадии ее
осуществления, - не позднее рабочего дня, следующего за днем принятия решения Адвокатом,
о признании такой финансовой операции подозрительной;</p>

<p>- принять меры по
замораживанию средств, собственником или владельцем которых являются
организация, физическое лицо, в том числе индивидуальный предприниматель,
включенные в перечень организаций и физических лиц, причастных к
террористической деятельности, либо организация, бенефициарным владельцем
которой является физическое лицо, включенное в этот перечень; </p>

<p>- принять меры по
блокированию финансовой операции, если ее участником или выгодоприобретателем по
ней являются организация, физическое лицо, в том числе индивидуальный
предприниматель, включенные в перечень либо организация, бенефициарным
владельцем которой является физическое лицо, включенное в этот перечень; </p>

<p>- проинформировать орган
финансового мониторинга о замораживании средств и (или) блокировании финансовой
операции в тот же день. Если средства замораживаются и (или) операция
блокируется в нерабочий день – то в ближайший рабочий день;</p>

<p>- Адвокат
информирует собственника или владельца средств, участника финансовой операции о
замораживании средств и (или) блокировании финансовой операции после получения
письменного обращения клиента;</p>

<p>- представить по запросу
Департамента финансового мониторинга в установленные им сроки информацию и
документы, необходимые для выполнения возложенных на него функций.</p>

<p>&nbsp;</p>

<p align="center">4. Порядок документального
фиксирования (регистрации) финансовых операций</p>

<p align="center" style="text-align: center;">4.1. Журнал уч<span style="text-align: justify;">ета сведений о
финансовых операциях,&nbsp;</span><span style="text-align: justify;">подл</span>ежащих особому контролю</p>

<p>Адвокат как лицо,
осуществляющее финансовые операции, ведет журнал учета сведений о финансовых
операциях, подлежащих особому контролю.</p>

<p>Страницы журнала учета
сведений о финансовых операциях, подлежащих особому контролю, нумеруются,
прошиваются и скрепляются печатью.</p>

<p>В журнале учета сведений о
финансовых операциях, подлежащих особому контролю, фиксируются следующие
сведения:</p>

<p>вид финансовой операции и
основания ее осуществления;</p>

<p>дата осуществления финансовой
операции и на какую сумму она осуществлена;</p>

<p>сведения, полученные при
идентификации и верификации участников финансовой операции;</p>

<p>о замораживании средств и
(или) блокировании финансовой операции (основания, дата и время замораживания
средств и (или) блокирования финансовой операции);</p>

<p>о размораживании средств и
(или) разблокировании финансовой операции (основания, дата и время
размораживания средств и (или) разблокирования финансовой операции).</p>

<p>&nbsp;</p>

<p align="center">4.2. Специальный формуляр</p>

<p>После выявления финансовой
операции, подлежащей особому контролю, Адвокат немедленно заполняет специальный
формуляр, вносит учетную запись об этой операции в журнал учета сведений о
финансовых операциях, подлежащих особому контролю, и принимает решение о
направлении (не направлении) специального формуляра в орган финансового
мониторинга.</p>

<p>Специальный формуляр
заполняется, передается, регистрируется, учитывается и хранится в соответствии
с требованиями Инструкции о порядке заполнения, передачи, регистрации, учета и
хранения специальных формуляров регистрации финансовых операций, подлежащих
особому контролю.</p>

<p>Специальный формуляр
заполняется и представляется в Департамент финансового мониторинга:</p>

<p>при совершении финансовых
операций и (или) управлении денежными средствами или иным имуществом от имени и
(или) по поручению клиента;</p>

<p>выполнении полномочий,
связанных с созданием организаций либо участием в управлении ими, приобретением
или продажей предприятия как имущественного комплекса.</p>

<p>При оказании юридической
помощи в виде устных и (или) письменных консультаций специальный формуляр не
заполняется.</p>

<p>&nbsp;</p>

<p align="center">4.3. Журнал учета специальных
формуляров</p>

<p>Адвокат ведет журнал учета
специальных формуляров.</p>

<p>В случае принятия решения о
направлении специального формуляра в Департамент финансового мониторинга Адвокат
регистрирует его в журнале учета специальных формуляров.</p>

<p>Страницы журнала учета
специальных формуляров нумеруются, прошиваются и скрепляются печатью.</p>

<p>Журнал учета специальных
формуляров ведется в бумажном виде. Содержание журнала в электронном виде
должно соответствовать требованиям по формированию журнала в бумажном виде.</p>

<p>В журнале учета специальных
формуляров фиксируются следующие сведения:</p>

<p>порядкового номера записи в
журнале;</p>

<p>номер специального формуляра;</p>

<p>дата заполнения специального
формуляра;</p>

<p>дата отправления специального
формуляра;</p>

<p>участник финансовой операции,
указанные на втором и третьем листах специального формуляра;</p>

<p>дата совершения финансовой
операции;</p>

<p>суммы (цифрами) и валюты
финансовой операции;</p>

<p>вид финансовой операции;</p>

<p>условия особого контроля,
признаки подозрительности;</p>

<p>даты получения ДФМ
специального формуляра (при наличии информации);</p>

<p>сведения о полученных
квитанциях (номер, дата и результат контроля);</p>

<p>дата и номер заменяющего и
(или) замененного специального формуляра.</p>

<p>Форма
специального формуляра регистрации финансовой операции, подлежащей особому контролю,
и порядок его заполнения, передачи, регистрации, учета и хранения установлены
постановлением СМ от 16.03.2006 №367 с изменениями и дополнениями.</p>

<p>&nbsp;</p>

<p align="center">5. Порядок хранения
информации (сведений) и документов о финансовых операциях, подлежащих особому
контролю, и их участниках</p>

<p>&nbsp;</p>

<p>Сведения и документы (их копии, или
изображения, созданные путем сканирования, или фотографические изображения, или
видеоизображения (далее - изображения)), полученные в результате идентификации клиентов, их
представителей, а также полученные и составленные при применении расширенных
мер внутреннего контроля, хранятся не менее пяти лет после прекращения действия
договоров на осуществление финансовых операций в письменной форме. В случае
отсутствия таких договоров – не менее пяти лет со дня осуществления финансовых
операций.</p>

<p>Сведения о финансовых
операциях клиентов, документы, которые были основанием для осуществления
финансовых операций, сведения об иных участниках финансовой операции, документы
(их копии или изображения), полученные и составленные при проведении
внутреннего контроля,
экземпляры специальных формуляров в виде электронного документа  - хранятся не
менее пяти лет со дня осуществления финансовых операций.</p>

<p>Экземпляры специальных
формуляров как принятые в обработку, так и не принятые, а также квитанции о
результатах их обработки хранятся в течение пяти лет у лица, осуществляющего
финансовые операции.</p>

<p>Журнал учета специальных
формуляров хранится в течение срока хранения специальных формуляров, по которым
в него занесены сведения.</p>

<p>Указанные сведения и
документы либо заменяющие их копии или изображения должны  храниться на бумажном и (или) электронном
носителях в формате, обеспечивающем их своевременное воспроизведение и
представление уполномоченным государственным органам и органу финансового
мониторинга.</p>

<p>Сведения и документы (их
копии), полученные в результате идентификации клиентов, хранятся у Адвоката в
наряде «Документы и сведения по финансовым операциям, подлежащим особому
контролю» на бумажном и (или) электронном носителях в формате, обеспечивающем
их своевременное воспроизведение и представление уполномоченным государственным
органам и органу финансового мониторинга.</p>

<p>Документы хранятся в месте,
исключающем доступ посторонних лиц, и выделяются к уничтожению по прошествии не
менее 3 лет после проведения налоговыми органами проверки соблюдения налогового
законодательства.</p>

<p>Доступ к документам имеют
только Адвокат, осуществляющий финансовые операции, подлежащие особому
контролю, и ответственный за организацию и общее руководство внутренним
контролем.</p>

<p>Место хранения документов –
помещение для оказания юридической помощи в металлическом шкафу, ответственным
за хранение является Адвокат.</p>

<p align="center">&nbsp;</p>

<p align="center">6. Приостановление и
возобновление финансовых операций</p>

<p>Под приостановлением
финансовых операций органом финансового мониторинга понимается временное
ограничение:</p>

<p>на осуществление финансовых
операций со средствами их участников (за исключением операций по поступлению
денежных средств);</p>

<p>заключение в письменной форме
и (или) исполнение договора на осуществление финансовых операций;</p>

<p>государственную регистрацию
недвижимого имущества, прав на него и сделок с ним;</p>

<p>регистрацию сделки и
совершение операций с ценными бумагами;</p>

<p>удостоверение сделки;</p>

<p>совершение нотариального
действия, относящегося к финансовым операциям;</p>

<p>распоряжение, пользование
средствами (за исключением пользования недвижимым имуществом для собственных
нужд).</p>

<p>Приостановление финансовых
операций производится Адвокатом на основании постановления о приостановлении
финансовых операций, полученного от Департамента финансового мониторинга в виде
электронного документа либо на бумажном носителе (далее в разделе -
постановление).</p>

<p>В случае получения от органа
финансового мониторинга постановления о приостановлении финансовых операций
клиента Адвокат принимает постановление к исполнению и направляет в Департамент
финансового мониторинга уведомление об исполнении постановления о
приостановлении финансовых операций одним из следующих способов:</p>

<p>- в виде электронного
документа;</p>

<p>- на бумажном носителе.</p>

<p>Уведомление об исполнении
постановления о приостановлении финансовых операций (далее - уведомление)
направляется в Департамент финансового мониторинга в день исполнения
постановления.</p>

<p>Форма
уведомления об исполнении постановления о приостановлении финансовых операций
установлена постановлением N 954.</p>

<p>Адвокат обязан исполнить
запрос Департамента финансового мониторинга о представлении дополнительной
информации об участнике финансовой операции и документов (их копий).</p>

<p>Постановление в виде
электронного документа оформляется, передается и хранится в соответствии с
законодательством. Его подлинность и целостность подтверждаются электронной
цифровой подписью.</p>

<p>Постановление вручается Адвокату,
осуществляющему финансовые операции, уполномоченному на совершение
соответствующих действий по приостановлению финансовых операций.</p>

<p>Постановление подлежит
обязательному и безотлагательному исполнению.</p>

<p>Постановление, поступившее
(полученное), после окончания установленного рабочего времени, подлежит
безотлагательному исполнению в начале следующего рабочего дня.</p>

<p>Если исполнение постановления
совпало с окончанием установленного рабочего времени, продолжить его исполнение
необходимо безотлагательно в начале следующего рабочего дня.</p>

<p>Запрещается предварительно
информировать участника финансовой операции о ее приостановлении.</p>

<p>Адвокат возобновляет
финансовую операцию на основании извещения о возобновлении финансовых операций,
полученного от Департамента финансового мониторинга.</p>

<p>При получении постановления Адвокат
обязан с учетом особенностей своей деятельности безотлагательно выполнить
следующие действия:</p>

<p>- приостановить финансовые
операции участника финансовых операций, указанного в этом постановлении;</p>

<p>- произвести возврат на счет
(счета) клиента денежных средств, перечисленных лицу, осуществляющему
финансовые операции, для покупки иностранной валюты, ценных бумаг, если на
момент исполнения постановления они не были выданы клиенту (при наличии
соответствующего указания в этом постановлении);</p>

<p>- отказать в регистрации
сделки, если на момент исполнения постановления сделка не была зарегистрирована
(при наличии соответствующего указания в этом постановлении);</p>

<p>- информировать орган
финансового мониторинга об исполнении постановления.</p>

<p>При получении от Департамента
финансового мониторинга извещения о возобновлении финансовых операций (далее -
извещение) Адвокат обязан его исполнить не позднее рабочего дня, следующего за
днем получения такого извещения.</p>

<p>Финансовые операции
приостанавливаются с момента исполнения постановления о приостановлении
финансовых операций до момента исполнения извещения о возобновлении финансовых
операций.</p>

<p>При отсутствии технической
возможности исполнить постановление о приостановлении или извещение о
возобновлении финансовых операций в установленные сроки Адвокат обязан
письменно информировать об этом орган финансового мониторинга в день получения
постановления или извещения с указанием причин задержки исполнения и срока
исполнения.</p>

<p>Постановления, уведомления и
извещения хранятся в течение срока хранения, установленного законодательством в
сфере архивного дела и делопроизводства, но не менее пяти лет со дня их
исполнения.</p>

<p>&nbsp;</p>

<p align="center">7. Замораживание средств,
блокирование финансовых операций</p>

<p>Основанием для замораживания
средств, блокирования финансовых операций, является включение организации,
физического лица, в том числе индивидуального предпринимателя, в перечень
организаций и физических лиц, причастных к террористической деятельности (далее
в данном разделе - перечень) (приложение 2).</p>

<p>Выявление лиц, в отношении
которых должны быть применены меры по замораживанию средств, блокированию
финансовых операций, возлагается на Адвоката.</p>

<p>Принятие решения о
замораживании средств, блокировании финансовых операций возлагается на Адвоката.</p>

<p>Адвокат, осуществляющий
идентификацию участников финансовой операции:</p>

<p>- проверяет участников
финансовой операции и бенефициарных владельцев на включенность в перечень;</p>

<p>- выявляет, какими денежными
средствами, имуществом, недвижимым имуществом, имущественными правами, правами
на объекты интеллектуальной собственности располагают участники финансовой
операции и бенефициарные владельцы;</p>

<p>- выявляет место нахождения
этих средств;</p>

<p>- принимает решения о
замораживании средств, блокировании финансовой операции;</p>

<p>- выполняет действия по
замораживанию средств;</p>

<p>- выполняет действия по
блокированию финансовой операции.</p>

<p>Замораживание и блокирование
финансовой операции производится на основании постановления о блокировании
финансовой операции либо о замораживании средств и блокировании финансовой
операции, вынесенного Адвокатом.</p>

<p>Адвокат, осуществляющий
финансовую операцию, обязан выполнить следующие действия:</p>

<p>отказать в заключении
договора на оказание юридической помощи, связанной:</p>

<p>- с созданием организаций либо
участием в управлении ими;</p>

<p>- приобретением или продажей
предприятия как имущественного комплекса;</p>

<p>- совершением сделок,
управлением денежными средствами или иным имуществом от имени клиента по
договору поручения;</p>

<p>- совершением сделок,
управлением денежными средствами или иным имуществом по поручению клиента по
договорам комиссии, доверительного управления имуществом;</p>

<p>отказать в письменной форме в
исполнении договора на оказание юридической помощи по тому же кругу юридической
помощи и тому же кругу лиц, если договор на оказание юридической помощи уже
заключен.</p>

<p>Отказ применяется в отношении
организации, физического лица, в том числе индивидуального предпринимателя,
включенного в перечень, либо организации, бенефициарным владельцем которой
является физическое лицо, включенное в перечень.</p>

<p>Отказ оформляется в
письменной форме.</p>

<p>Адвокат обязан проверять не
реже одного раза в три месяца наличие среди своих клиентов организаций,
физических лиц, в том числе индивидуальных предпринимателей, включенных в
перечень, а также организаций, бенефициарными владельцами которых являются
физические лица, включенные в перечень.</p>

<p>При выявлении таких клиентов
замораживать их средства незамедлительно, но не позднее одного рабочего дня со
дня выявления.</p>

<p>Основанием для размораживания
средств и разблокирования финансовой операции является исключение клиента из
перечня либо извещение Департамента финансового мониторинга о размораживании
средств, разблокировании финансовой операции.</p>

<p>Адвокат информирует клиента о
блокировании финансовой операции при его обращении. Форма ответа соответствует
форме обращения.</p>

<p>В журнал учета сведений о
финансовых операциях, подлежащих особому контролю, вносятся сведения о
замораживании, блокировании, размораживании, разблокировании.</p>

<p>Адвокат заполняет специальный
формуляр по каждому факту замораживания средств или блокирования финансовой
операции (как на основании постановления органа финансового мониторинга, так и
на основании постановления лица, осуществляющего финансовые операции) и
направляет его в Департамент финансового мониторинга.</p>

<p>Сроки информирования органа
финансового мониторинга о замораживании средств, блокировании финансовых
операций следующие:</p>

<p>- не позднее рабочего дня,
следующего за днем осуществления финансовой операции;</p>

<p>- при неосуществлении финансовой
операции - в день принятия решения об отказе в осуществлении финансовой
операции (если день принятия решения приходится на нерабочий день - не позднее
рабочего дня, следующего за днем принятия такого решения);</p>

<p>- при отказе от исполнения
договора на осуществление финансовых операций в письменной форме или отказе в
заключении такого договора - не позднее рабочего дня, следующего за днем
принятия таких решений;</p>

<p>- при поступлении средств по
международным расчетам - не позднее рабочего дня, следующего за днем
поступления подтверждающих документов (сведений);</p>

<p>- при замораживании средств
или блокировании финансовой операции - в день замораживания или блокирования
(если день замораживания или блокирования приходится на нерабочий день - не
позднее рабочего дня, следующего за днем замораживания или блокирования);</p>

<p>- при выявлении финансовой
операции, подлежащей особому контролю, которую невозможно выявить на стадии ее
осуществления, - не позднее рабочего дня, следующего за днем принятия решения Адвокатом,
о признании такой финансовой операции подозрительной.</p>

<p>&nbsp;</p>

<p align="center">8. Мониторинг финансовых
операций публичных должностных лиц</p>

<p>Мониторинг проводится в
отношении финансовых операций, совершаемых:</p>

<p>- иностранными публичными
должностными лицами и членами их семей;</p>

<p>- должностными лицами
публичных международных организаций и членами их семей;</p>

<p>- лицами, занимающими
должности, включенные в определяемый Президентом Республики Беларусь список
государственных должностей Республики Беларусь, и членами их семей;</p>

<p>- лицами, приближенными к лицам,
занимающим иностранные публичные должности, должности в публичных международных
организациях, а также должности, включенные в определяемый Президентом
Республики Беларусь список государственных должностей Республики Беларусь;</p>

<p>- организациями, бенефициарными
владельцами которых являются лица, занимающие иностранные публичные должности,
должности в публичных международных организациях, а также должности, включенные
в определяемый Президентом Республики Беларусь список государственных
должностей Республики Беларусь.</p>

<p>Список лиц, отнесенных к
иностранным публичным должностным лицам, должностным лицам публичных
международных организаций, лицам, занимающим должности, включенные в
определяемый Президентом Республики Беларусь перечень государственных
должностей Республики Беларусь, утвержден приказом Комитета государственного
контроля Республики Беларусь от 29.12.2016 №27 и опубликован на сайте Комитета
государственного контроля Республики Беларусь (<a href="http://www.kgk.gov.by/ru/spisok_pdl/">http://www.kgk.gov.by/ru/spisok_pdl/</a>).</p>

<p>К лицам,
занимающим должности, включенные в определяемый Президентом Республики Беларусь
перечень государственных должностей Республики Беларусь, относятся лица,
занимающие должности, включенные в перечни высших
государственных должностей Республики Беларусь и должностей
руководящих работников государственных органов и иных организаций,
включаемых в кадровый реестр Главы государства Республики Беларусь,
утвержденные Указом Президента Республики Беларусь от 8 ноября 2001 г. N 644
"Об утверждении кадрового реестра Главы государства Республики
Беларусь".</p>

<p>В процессе мониторинга
отслеживается место отправления либо получения денежного перевода: государства
или территории, которые не выполняют рекомендации группы разработки финансовых
мер борьбы с отмыванием денег (ФАТФ), не участвуют в международном
сотрудничестве в сфере предотвращения легализации доходов, полученных
преступным путем, и финансирования террористической деятельности и
распространения оружия массового поражения.</p>

<p>Перечень государств
(территорий), которые не выполняют рекомендации группы разработки финансовых
мер борьбы с отмыванием денег (ФАТФ), не участвуют в международном
сотрудничестве в сфере предотвращения легализации доходов, полученных преступным
путем, финансирования террористической деятельности и распространения оружия
массового поражения, утвержден приказом Комитета государственного контроля
Республики Беларусь от 05.05.2017 №14 и опубликован на сайте Комитета
государственного контроля Республики Беларусь
(<a href="http://www.kgk.gov.by/ru/no_recomendacii_fatf/)">http://www.kgk.gov.by/ru/no_recomendacii_fatf/)</a>.</p>

<p>В расчет принимаются
следующие виды сделок, по которым оказывается юридическая помощь:</p>

<p>- создание организации;</p>

<p>- участие в управлении
организацией;</p>

<p>- приобретение или продажа
предприятия как имущественного комплекса;</p>

<p>- совершение финансовых
операций от имени клиента на основании договора поручения;</p>

<p>- совершение финансовых
операций по поручению клиента на основании договора комиссии;</p>

<p>- управление денежными
средствами или иным имуществом от имени клиента на основании договора
поручения;</p>

<p>- управление денежными
средствами или иным имуществом по поручению клиента на основании договора
доверительного управления имуществом;</p>

<p>Адвокат:</p>

<p>- выявляет из числа клиентов
и их бенефициарных владельцев лиц, включенных в список лиц, отнесенных к
иностранным публичным должностным лицам, должностным лицам публичных
международных организаций, лицам, занимающим должности, включенные в
определяемый Президентом Республики Беларусь перечень государственных
должностей Республики Беларусь;</p>

<p>- доводит информацию об этих
лицах до сведения Департамента финансового мониторинга;</p>

<p>- принимает обоснованные и
доступные меры по определению источников происхождения средств указанных
категорий клиентов;</p>

<p>- определяет случаи
заключения договоров, предусматривающих на осуществление финансовых операций в
письменной форме с должностными лицами публичных международных организаций, а
также лицами, занимающими должности, включенные в перечень государственных
должностей Республики Беларусь, и включает их в правила.</p>

<p>&nbsp;</p>

<p style="text-align: center;">&nbsp;9. Требования к квалификации</p>

<p>Регистрацию финансовых
операций, подлежащих особому контролю, в специальном формуляре и представление
его в орган финансового мониторинга осуществляет Адвокат.</p>

<p>Ответственным за выполнение Правил
внутреннего контроля является Адвокат.</p>

<br>


<p align="right">Приложение 1</p>

<p align="right">к Правилам внутреннего
контроля</p>

<p>&nbsp;</p>

<p align="center">АНКЕТА</p>

<p>&nbsp;</p>

<p>Фамилия, собственное имя, отчество
(при наличии) клиента: ______________________________________________________________________________
</p>

<p>Гражданство:
_____________________________________________________________</p>

<p>дата
и место рождения: _____________________________________________________</p>

<p>место
жительства и (или) место пребывания: ______________________
______________________________________________________________________________</p>

<p>реквизиты
<a href="consultantplus://offline/ref=E2E3CAE175A0F9D5C7FE446268E266A2B06D7913395325C4E990F091A872D066D4947D51498A86AB101A368707x7rBI">документа</a>,
удостоверяющего личность: ________________
______________________________________________________________________________</p>

<p>сведения
о выгодоприобретателе (при наличии таких сведений): ______
_______________________________________________________________</p>

<p>регистрационный
номер и дату государственной регистрации индивидуального предпринимателя,
наименование регистрирующего органа:
______________________________________________________________________________</p>

<p>учетный номер плательщика:
_________________________________________________ </p>

<p>виды предпринимательской
деятельности: _______________________
______________________________________________________________________________
______________________________________________________________________________</p>

<p>сведения
о выгодоприобретателе (при наличии таких сведений): ______
______________________________________________________________________________ </p>

<p>Если
от имени индивидуального предпринимателя выступает представитель (коммерческий
представитель), данные представителя: </p>

<p>Фамилия,
собственное имя, отчество (при наличии) представителя:
______________________________________________________________________________ </p>

<p>Гражданство:
______________________________________________________________</p>

<p>дата
и место рождения: _____________________________________________________</p>

<p>место
жительства и (или) место пребывания: ______________________
______________________________________________________________________________</p>

<p>реквизиты
<a href="consultantplus://offline/ref=E2E3CAE175A0F9D5C7FE446268E266A2B06D7913395325C4E990F091A872D066D4947D51498A86AB101A368707x7rBI">документа</a>,
удостоверяющего личность: ________________
______________________________________________________________________________</p>

<p>Сведения
об организации: </p>

<p>Наименование:
______________________________________________
______________________________________________________________________________ </p>

<p>регистрационный
номер и дату государственной регистрации клиента-организации, наименование
регистрирующего органа (при их наличии): ___ ______________________________________________________________________________
______________________________________________________________________________ </p>

<p>место
нахождения: _________________________________________________________ </p>

<p>учетный номер плательщика, для
нерезидентов - иной идентификационный номер:
_________________________________________ </p>

<p>фамилия,
собственное имя, отчество (при наличии) руководителя (иного лица,
уполномоченного в соответствии с учредительными документами действовать от
имени клиента-организации), лица, осуществляющего руководство бухгалтерским
учетом, и (или) иных уполномоченных должностных лиц, которым законодательством
или руководителем предоставлено право действовать от имени этой организации:
__________ ______________________________________________________________________________
______________________________________________________________________________
______________________________________________________________________________ </p>

<p>&nbsp;</p>

<p>Если
в качестве руководителя выступает индивидуальный предприниматель - управляющий
либо коммерческий представитель, его данные: </p>

<p>Фамилия,
собственное имя, отчество (при наличии) представителя:
______________________________________________________________________________ </p>

<p>Гражданство:
______________________________________________________________</p>

<p>дата
и место рождения: ______________________________________________________</p>

<p>место
жительства и (или) место пребывания: ______________________
_______________________________________________________________________________</p>

<p>реквизиты
<a href="consultantplus://offline/ref=E2E3CAE175A0F9D5C7FE446268E266A2B06D7913395325C4E990F091A872D066D4947D51498A86AB101A368707x7rBI">документа</a>,
удостоверяющего личность: ________________
______________________________________________________________________________</p>

<p>УНП:
_____________________________________________________________________ </p>

<p>&nbsp;</p>

<p>Если
в качестве руководителя выступает юридическое лицо - управляющая организация,
данные такого лица: </p>

<p>Наименование:
____________________________________________________________
______________________________________________________________________________ </p>

<p>регистрационный
номер и дату государственной регистрации клиента-организации, наименование
регистрирующего органа (при их наличии): ___
______________________________________________________________________________
______________________________________________________________________________ </p>

<p>место
нахождения: __________________________________________________________ </p>

<p>учетный
номер плательщика, для нерезидентов - иной идентификационный номер:
______________________________________________________________________________ </p>

<p>фамилия,
собственное имя, отчество (при наличии) руководителя (иного лица,
уполномоченного в соответствии с учредительными документами действовать от
имени клиента-организации), лица, осуществляющего руководство бухгалтерским
учетом, и (или) иных уполномоченных должностных лиц, которым законодательством
или руководителем предоставлено право действовать от имени этой организации:
__________
______________________________________________________________________________
______________________________________________________________________________
______________________________________________________________________________ </p>

<p>&nbsp;</p>

<p>сведения
о бенефициарных владельцах, либо о лице, осуществляющем функции единоличного
исполнительного органа клиента-организации, либо лице, возглавляющем ее
коллегиальный исполнительный орган: _________
____________________________________________________________________________
____________________________________________________________________________</p>

<p>состав
учредителей (участников, членов), владеющих не менее чем 10 процентами акций
(долей в уставном фонде, паев) организации; доли их владения акциями (размер
доли в уставном фонде, паев) организации:
________________________________________________
_______________________________________________________________________________
______________________________________________________________________________
______________________________________________________________________________
______________________________________________________________________________
______________________________________________________________________________</p>

<p>структура
органов управления: _________________________________
______________________________________________________________________________
______________________________________________________________________________</p>

<p>виды
деятельности: ___________________________________________
_______________________________________________________________________________
______________________________________________________________________________
_______________________________________________________________________________
</p>

<p>цели установления и предполагаемый
характер юридической помощи: ______________________________________________________________________________
_______________________________________________________________________________
______________________________________________________________________________ </p>

<p>&nbsp;</p>

<p>Наименование
и место нахождения банков, через счета которых осуществляются финансовые
операции: ___________________________________________________________
______________________________________________________________________________
______________________________________________________________________________</p>

<p>&nbsp;</p>

<p style="text-align: right;">&nbsp;Приложение 2</p>

<p align="right">к Правилам внутреннего
контроля</p>

<p>&nbsp;</p>

<p align="center">Признаки подозрительных финансовых операций</p>

<p align="center">и критерии их выявления</p>

<p>&nbsp;Финансовая операция считается
вызывающей подозрения в том, что имеет место легализация доходов, полученных
преступным путем, финансирование террористической деятельности и
распространения оружия массового поражения, если:</p>

<p>1. Участник финансовой
операции зарегистрирован или имеет место нахождения в оффшорной зоне.</p>

<p>2. Участник финансовой
операции представляет вызывающую подозрение информацию, проверить которую
невозможно либо проверка которой является слишком дорогостоящей.</p>

<p>3. Адвокат не может
осуществить связь с участником финансовой операции по указанным им адресам и
телефонам.</p>

<p>4. Участник финансовой
операции немотивированно отказывает Адвокату в представлении сведений, которые
оно запрашивает, либо неоправданно задерживает представление таких сведений.</p>

<p>5. Участник финансовой
операции проявляет чрезмерную озабоченность вопросами конфиденциальности при
оказании соответствующей юридической помощи.</p>

<p>6. Участник финансовой
операции представляет документы (их копии), вызывающие сомнение в их
подлинности (достоверности).</p>

<p>7. Адвокат не может установить
контрагентов участника финансовой операции либо устанавливает несоответствие
сведений о стороне по сделке, представленных клиентом, уже имеющейся у Адвоката
информации.</p>

<p>8. Участник финансовой
операции систематически предоставляет или получает безвозмездную (спонсорскую)
помощь в рамках договоров между организациями и (или) индивидуальными
предпринимателями.</p>

<p>9. Финансовая операция не
соответствует характеру деятельности участника финансовой операции.</p>

<p>10. Участник финансовой
операции необоснованно дробит суммы однотипных финансовых операций (одного
вида), осуществляемых им в течение анализируемого периода. При этом не
учитываются операции по размещению денежных средств на счета, во вклады
(депозиты), а также по снятию денежных средств со счетов, вкладов (депозитов).</p>

<p>11. Участник финансовой
операции хотя бы один раз либо неоднократно в течение анализируемого периода
осуществляет перевод денежных средств за границу:</p>

<p>- для осуществления
деятельности на валютном рынке Форекс;</p>

<p>- осуществления финансовых
операций, связанных с приобретением либо продажей ценных бумаг и других
высоколиквидных активов (в том числе слитков драгоценных металлов);.</p>

<p>- при условии, что информация
в отношении данного участника финансовой операции не позволяет определить
источник происхождения денежных средств.</p>

<p>12. Участник финансовой
операции хотя бы один раз в течение анализируемого периода получил заем, кредит
из-за границы.</p>

<p>13. В финансовой операции
клиента отсутствует явный экономический смысл.</p>

<p>14. Участник финансовой
операции разово продает (покупает) большое количество финансовых инструментов,
ценных бумаг, не обращающихся на организованном рынке ценных бумаг, по ценам,
существенно отличающимся от рыночных, при условии, что:</p>

<p>- участник финансовой
операции не является профессиональным участником рынка ценных бумаг,</p>

<p>- ценные бумаги не передаются
участнику финансовой операции в погашение задолженности контрагента перед
участником финансовой операции.</p>

<p>15. Участник финансовой
операции систематически осуществляет финансовые операции по покупке с
последующей продажей ценных бумаг, не имеющих котировок и не обращающихся на
организованном рынке ценных бумаг. При этом доход от реализации ценных бумаг
направляется на приобретение высоколиквидных активов, обращающихся на
организованном рынке ценных бумаг.</p>

<p>16. Участник финансовой
операции систематически осуществляет финансовые операции, при которых один и
тот же предмет сделки продается и затем выкупается в рамках осуществления
сделок с одной и той же стороной, за исключением сделок РЕПО с ценными
бумагами.</p>

<p>17. Участник финансовой
операции настаивает на срочном проведении финансовой операции, не имея
достаточных обоснований.</p>

<p>18. Непосредственно перед
началом реализации финансовой операции участник вносит значительные изменения в
ранее согласованную схему ее проведения, касающиеся направления движения
денежных средств или иного имущества.</p>

<p>19. Участник финансовой
операции систематически изменяет порядок исполнения договорных обязательств.</p>

<p>20. Участник финансовой
операции предоставляет (получает) беспроцентный заем, а также заем, кредит на
условиях, предусматривающих получение (уплату) процентов, иных вознаграждений
(платежей) в размере, существенно отличающемся от обычной рыночной практики.</p>

<p>21. Участник финансовой
операции - резидент возвращает ранее полученный аванс нерезиденту по договору
поставки товаров (выполнения работ, оказания услуг) в случаях, когда такая
финансовая операция носит систематический характер.</p>

<p>22. Участник финансовой
операции хотя бы один раз в течение анализируемого периода вносит наличные
денежные средства, связанные с приобретением имущества, если информация,
имеющаяся у Адвоката, в отношении данного участника не позволяет определить
источник происхождения денежных средств.</p>

<p>23. Основные условия
внешнеторгового договора или порядка его исполнения существенно отличаются от
общепринятой внешнеторговой практики осуществления таких сделок и (или)
международных правил, применяемых к аналогичным сделкам.</p>

<p>24. Участник финансовой
операции систематически осуществляет финансовые операции без явного
экономического смысла, которые связаны с поступлением денежных средств от
нескольких контрагентов и сопровождаются последующим перечислением этих
денежных средств в полном или подавляющем объеме, в том числе с покупкой или
конверсией иностранной валюты.</p>

<p>25. Участник финансовой
операции осуществляет несколько финансовых операций, каждая из которых в
отдельности не является подозрительной, но по совокупности признаков такие
финансовые операции вызывают подозрения, что они осуществляются в целях уклонения
от уплаты налогов, сборов (пошлин); занижения тарифных платежей за счет
недостоверного декларирования ввозимых товаров; легализации доходов, полученных
преступным путем.</p>

<p>26. Участник финансовой
операции ведет себя необычным образом при открытии счета или осуществлении
финансовой операции от своего имени и в своих интересах, что дает основания
полагать, что он действует в интересах иного лица, либо намерения клиента
открыть счет (счета), электронный кошелек (электронные кошельки) могут быть
связаны с получением и (или) легализацией доходов, полученных преступным путем.</p>

<p>27. У Адвоката возникают
подозрения, что участник финансовой операции совершает ее в целях
финансирования террористической деятельности и (или) финансирования
распространения оружия массового поражения.</p>

<p>28. Участник финансовой
операции осуществляет финансовую операцию с недвижимым имуществом до истечения
одного года с момента государственной регистрации этого участника.</p>

<p>29. Участник финансовой
операции пытается осуществить финансовую операцию с недвижимым имуществом, на
которое наложено ограничение (обременение), запрещающее по своему правовому
характеру правообладателю распоряжаться объектом недвижимого имущества.</p>

<p>30. Одним из участников
финансовой операции с недвижимым имуществом является нерезидент.</p>

<p>31. Заключается
предварительный договор, который предусматривает как оплату аванса (задатка),
так и выплату сумм, которые будут предусмотрены основным договором, до
заключения (подписания) основного договора;</p>

<p>32. Заключаются соглашения о
расторжении возмездных договоров об отчуждении имущества, в которых не
предусматривается возврат сторонам переданных по договору имущества и денежных
средств.</p>

<p>33. По предварительному
договору выплачивается задаток в значительных размерах.</p>

<p>34. Действительная стоимость
предмета сделки явно не соответствует ее договорной стоимости (кроме объекта
недвижимости, прав на него), то есть расхождение договорной стоимости предмета
сделки, составляет 25 и более процентов от действительной стоимости;</p>

<p>35. Стоимость объекта недвижимости
(прав на него) существенно отличается от обычной рыночной стоимости такого
объекта (прав на него),
то есть расхождение стоимости объекта недвижимости (прав на него), составляет  25 и более процентов от обычной рыночной
стоимости;</p>

<p>36. Однотипные финансовые
операции осуществляет представитель от имени трех и более участников финансовых
операций и такие операции сопровождаются внесением либо получением наличных
денежных средств или высоколиквидных финансовых инструментов.</p>

<p>37. Расчеты по финансовой операции
с недвижимым (движимым) имуществом на сумму более 100 базовых величин
осуществляются в наличной форме.</p>

<p>38. Участник финансовой
операции осуществляет финансовую операцию с нарушением установленного
законодательством порядка документального оформления, в том числе с нарушением
требования о нотариальном удостоверении или государственной регистрации.</p>

<p>39. Участник финансовой
операции неоднократно проводит однотипные финансовые операции в целях дробления
суммы необычно крупной сделки и (или) уклонения от регистрации в специальном
формуляре.</p>

<p>40. Участник финансовой
операции снижает сумму сделки в ходе финансовой операции в целях уклонения от
регистрации в специальном формуляре.</p>

<p>41. Осуществление клиентом
финансовой операции, если по совокупности имеющейся информации возникают
подозрения, что они осуществляются в целях незаконного оборота наркотических
средств, психотропных веществ, их аналогов и прекурсоров либо на основании критериев, определяемых в том числе
международными организациями.</p>

<p>42. Систематическое
осуществление финансовых операций между аффилированными юридическими лицами.</p>

<p>43. осуществление клиентом
финансовых операций, связанных с приобретением или отчуждением цифровых знаков
(токенов) за белорусские рубли, иностранную валюту, электронные деньги у
нерезидентов без участия резидента Парка высоких технологий.</p>

<p>44. Осуществление финансовой
операции с одним и тем же недвижимым имуществом два раза и более в течение
одного года, кроме наследования недвижимого имущества. </p>

<p>45. Иные признаки, при
наличии которых у Адвоката возникли подозрения, что финансовая операция
осуществляется в целях легализации доходов, полученных преступным путем,
финансирования террористической деятельности и финансирования распространения
оружия массового поражения.</p>

<p>&nbsp;</p>

<p style="text-align: right;">&nbsp;Приложение 3</p>

<p align="right">к Правилам внутреннего
контроля</p>

<p>&nbsp;</p>

<p align="center">Обстоятельства финансовой операции,</p>

<p align="center">определяющие степень риска
как высокую</p>

<p>&nbsp;</p>

<p>Высокий риск того, что
финансовая операция осуществляется с целью легализации доходов, полученных
преступным путем, финансирования террористической деятельности и
распространения оружия массового поражения, имеется в случаях, когда:</p>

<p>1. Участник финансовой
операции зарегистрирован (имеет место жительства) или место нахождения, место
осуществления деятельности в государстве или на территории, которое не
участвует в международном сотрудничестве в сфере предотвращения легализации
доходов, полученных преступным путем, финансирования террористической
деятельности и финансирования распространения оружия массового поражения, либо
не выполняет рекомендации ФАТФ.</p>

<p>2. Участник финансовой
операции использует счет в банке, зарегистрированном в государстве или на
территории, которые не участвуют в международном сотрудничестве в сфере
предотвращения легализации доходов, полученных преступным путем, финансирования
террористической деятельности и финансирования распространения оружия массового
поражения, либо не выполняет рекомендации ФАТФ.</p>

<p>3. Участник финансовой
операции или выгодоприобретатель включен в перечень организаций и физических
лиц, причастных к террористической деятельности (далее – Перечень).
Формирование и ведение перечня, доведение перечня до сведения лиц,
осуществляющих финансовые операции, и до органа финансового мониторинга,
осуществляет уполномоченный орган, устанавливаемый Советом Министров Республики
Беларусь. </p>

<p>Перечень организаций и
физических лиц, причастных к террористической деятельности, а также
организаций, бенефициарными владельцами которых являются физические лица,
включенные в этот перечень, публикуется на сайте Комитета государственной безопасности
Республики Беларусь (<a href="http://kgb.by/ru/perechen-inf-ru/)">http://kgb.by/ru/perechen-inf-ru/)</a>.</p>

<p>4. Физическое лицо, которое
является бенефициарным владельцем организации, являющейся участником финансовой
операции либо выгодоприобретателем, включено в Перечень организаций и физических
лиц, причастных к террористической деятельности.</p>

<p>5. Клиент является
некоммерческой организацией, и финансовая операция не соответствует целям
деятельности клиента.</p>

<p>6. Финансовая операция
осуществляется клиентом неоднократно в целях уклонения от регистрации в
специальном формуляре.</p>

<p>7. Клиент является физическим
лицом и участвует в финансовой операции, сумма которой равна или превышает 500
базовых величин. При этом клиент использует счет в банке, зарегистрированном в
государстве или на территории, которое не участвует в международном
сотрудничестве в сфере предотвращения легализации доходов, полученных
преступным путем, финансирования террористической деятельности и
распространения оружия массового поражения, либо не выполняет рекомендации ФАТФ
(приложение 6).</p>

<p>8. Клиент является
организацией или индивидуальным предпринимателем и участвует в финансовой
операции, сумма которой равна или превышает 1000 базовых величин.
При этом использует счет в банке, зарегистрированном в государстве или на
территории, которое не участвует в международном сотрудничестве в сфере
предотвращения легализации доходов, полученных преступным путем, финансирования
террористической деятельности и распространения оружия массового поражения,
либо не выполняет рекомендации ФАТФ.</p>

<p>9. Клиент является физическим
лицом и участвует в финансовой операции, сумма которой равна или превышает 2000
базовых величин.
При этом выполняется одна из следующих финансовых операций:</p>

<p>- финансовая операция с
наличными денежными средствами;</p>

<p>- денежный почтовый перевод;</p>

<p>- финансовая операция с
движимым и недвижимым имуществом;</p>

<p>- финансовая операция с
ценными бумагами;</p>

<p>- финансовая операция по
займам;</p>

<p>- финансовая операция по
переводу долга и уступке требования.</p>

<p>10. Клиент является
организацией или индивидуальным предпринимателем и участвует в финансовой
операции, сумма которой равна или превышает 20000 базовых величин.
При этом выполняется одна из следующих финансовых операций:</p>

<p>- финансовая операция с
наличными денежными средствами;</p>

<p>- денежный почтовый перевод;</p>

<p>- финансовая операция с
движимым и недвижимым имуществом;</p>

<p>- финансовая операция с
ценными бумагами;</p>

<p>- финансовая операция по
займам;</p>

<p>- финансовая операция по
переводу долга и уступке требования.</p>

<p>11. Клиент является
иностранным публичным должностным лицом, должностным лицом публичных
международных организаций, лицом, занимающим должность, включенную в
определяемый Президентом Республики Беларусь перечень государственных
должностей Республики Беларусь, членом семьи таких лиц, приближенным к ним
лицом.</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>