<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Условия оказания юридической помощи за счёт средств ТКА и размер оплаты труда адвокатов при ее оказании");
?><p style="text-align: right;">
	 Утверждено
</p>
<p style="text-align: right;">
</p>
<p style="text-align: right;">
</p>
<p style="text-align: right;">
	 Постановление совета
</p>
<p style="text-align: right;">
	Белорусской республиканской коллегии адвокатов
</p>
<p style="text-align: right;">
</p>
<p style="text-align: right;">
	 18.11.2021 №02/10
</p>
<p align="center">
	 &nbsp;
</p>
<p align="center">
	 &nbsp;Условия оказания юридической помощи за счёт средств территориальной коллегии адвокатов и размер оплаты труда адвокатов при ее оказании
</p>
<p align="center">
	 &nbsp;
</p>
<p>
	 1. Настоящий локальный акт разработан в соответствии с пунктом 3 статьи 35 Закона Республики Беларусь «Об адвокатуре и адвокатской деятельности в Республике Беларусь» (далее – Закон).
</p>
<p>
	 2. Адвокаты оказывают юридическую помощь за счёт средств территориальной коллегии адвокатов гражданам Республики Беларусь, иностранным гражданам и лицам без гражданства, перечисленным в пункте 1 статьи 28 Закона (далее - граждане).
</p>
<p>
	 Отдельные адвокаты по решению совета территориальной коллегии адвокатов могут быть освобождены от оказания юридической помощи за счёт средств территориальной коллегии адвокатов, а также за счет средств республиканского и (или) местного бюджетов. В этом случае по решению совета для них может быть установлен взнос на содержание территориальной коллегии адвокатов в повышенном размере.
</p>
<p>
	 3. Адвокаты оказывают юридическую помощь за счёт средств территориальной коллегии адвокатов (далее – юридическая помощь) в виде устных консультаций независимо от места жительства гражданина, обратившегося за юридической помощью.
</p>
<p>
	 4. Юридическую помощь в виде составления заявлений и других документов правового характера оказывают адвокаты юридических консультаций по месту нахождения суда (государственного органа), в который гражданин должен обратиться за защитой своего права.
</p>
<p>
	 Юридическую помощь по ведению дела в суде оказывает адвокат юридической консультации по месту нахождения суда.
</p>
<p>
	 Если гражданин проживает в одном населенном пункте, а суд, в который гражданин должен обратиться, находится в другом населенном пункте, юридическую помощь по составлению документа оказывает адвокат юридической консультации по месту нахождения суда либо по месту жительства гражданина – по выбору последнего.
</p>
<p>
	 5. В случае, если при получении юридической помощи гражданин желает внести оплату за нее, - адвокат заключает с ним договор на оказание юридической помощи. Перед заключением договора гражданину разъясняется его право на получение юридической помощи за счёт средств территориальной коллегии адвокатов, о чем гражданин расписывается в договоре.
</p>
<p>
	 Если гражданин желает оплатить юридическую консультацию, то договор может не заключаться, но должна быть отобрана расписка о том, что ему разъяснено право на получение юридической помощи за счет средств коллегии адвокатов.
</p>
<p>
	 6. При оказании юридической помощи категориям граждан, перечисленным в абзацах втором - десятом пункта 1 статьи 28 Закона, решение коллегии об освобождении от оплаты юридической помощи не требуется.
</p>
<p>
	 7. Поводом для оказания юридической помощи категориям граждан, перечисленным в абзацах втором - десятом пункта 1 статьи 28 Закона, является обращение гражданина в юридическую консультацию с просьбой об оказании юридической помощи за счёт средств территориальной коллегии адвокатов.
</p>
<p>
	 8. Гражданин должен подтвердить наличие оснований для получения юридической помощи соответствующими документами (их заверенными копиями): удостоверение участника Великой Отечественной войны; удостоверение инвалида; справка о составе семьи; справка о доходе каждого члена семьи (одиноко проживающего гражданина) за три последних календарных месяца, предшествующих месяцу обращения в территориальную коллегию адвокатов, справка о наличии (отсутствии) имущества и денежных вкладов и другие документы, подтверждающие материальное положение гражданина; иные документы, подтверждающие право на получение юридической помощи.
</p>
<p>
	 9. При отсутствии оснований для отказа дежурный адвокат оказывает гражданину необходимую юридическую помощь в день обращения.
</p>
<p>
	 10. Основанием для оказания юридической помощи в виде ведения дела в суде категориям, перечисленным в абзацах втором, седьмом, восьмом пункта 1 статьи 28 Закона, является распоряжение заведующего юридической консультацией либо распоряжение (письмо) председателя соответствующей территориальной коллегии адвокатов.
</p>
<p>
	 Юридическая помощь несовершеннолетним подозреваемому, обвиняемому оказывается за счет средств местного бюджета в случае участия адвоката в дознании, предварительном следствии и судебном разбирательстве по назначению через территориальную коллегию адвокатов по требованию органа, ведущего уголовный процесс (пункт 3 статьи 28 Закона).
</p>
<p>
	 11. При наличии сомнений в праве гражданина на получение юридической помощи решение о ее предоставлении либо об отказе в предоставлении принимает заведующий юридической консультацией в течение 15 дней со дня обращения.
</p>
<p>
	 Гражданину может быть отказано в предоставлении юридической помощи за счёт средств территориальной коллегии адвокатов при отсутствии доказательств права на получение юридической помощи за счёт средств коллегии, а также при наличии оснований полагать, что он скрывает свое материальное положение либо иным образом злоупотребляет правом на получение юридической помощи за счёт средств коллегии.
</p>
<p>
	 Гражданин уведомляется о принятом решении.
</p>
<p>
	 12. В отношении категорий граждан, указанных в абзаце 11 пункта 1 статьи 28 Закона, решение об оказании юридической помощи за счёт средств коллегии принимает территориальная коллегия адвокатов в соответствии с порядком оказания юридической помощи, утвержденным советом территориальной коллегии адвокатов.
</p>
<p>
	 Поводом для предоставления юридической помощи является заявление гражданина об оказании юридической помощи за счёт средств территориальной коллегии адвокатов.
</p>
<p>
	 Заявление подается в территориальную коллегию адвокатов, в которой гражданин намерен получить юридическую помощь, и должно содержать:
</p>
<p>
	 фамилию, имя, отчество (если таковое имеется), адрес места жительства и номер телефона гражданина,
</p>
<p>
	 вид необходимой юридической помощи,
</p>
<p>
	 обоснование нуждаемости в получении юридической помощи за счёт средств территориальной коллегии адвокатов.
</p>
<p>
	 К заявлению прилагаются документы (их заверенные копии), подтверждающие обоснование нуждаемости гражданина в получении юридической помощи за счёт средств территориальной коллегии адвокатов.
</p>
<p>
	 Решение об оказании юридической помощи за счёт средств коллегии либо об отказе в ее оказании принимается в течение 15 дней с момента получения заявления.
</p>
<p>
	 Гражданин уведомляется о принятом решении.
</p>
<p>
	 Решение об оказании юридической помощи за счёт средств коллегии дает право гражданину получить юридическую помощь в юридической консультации, определяемой в соответствии с пунктом 4 настоящих Условий.
</p>
<p>
	 13. Оплата труда адвоката по оказанию юридической помощи осуществляется соответствующей территориальной коллегией адвокатов из средств коллегии.
</p>
<p>
	 14. Для получения оплаты за оказание юридической помощи в виде ведения дела в суде адвокат подает на имя заведующего юридической консультацией заявление об оплате юридической помощи и справку-расчет согласно приложению. В справке-расчете адвокат указывает виды оказанной юридической помощи и даты их выполнения.
</p>
<p>
	 После утверждения заведующим справка-расчет вместе с заявлением адвоката направляется в совет территориальной коллегии адвокатов.
</p>
<p>
	 15. Ответственность за достоверность сведений, изложенных в заявлении и справке-расчете, несет адвокат.
</p>
<p>
	 Предоставление адвокатом недостоверных сведений об оказании юридической помощи является нарушением Правил профессиональной этики адвоката и может повлечь дисциплинарную ответственность. Неосновательно полученные средства подлежат возврату территориальной коллегии адвокатов.
</p>
<p>
	 16. Размер оплаты труда адвоката по оказанию юридической помощи в виде ведения дела в суде не может быть ниже размера оплаты труда адвокатов по оказанию юридической помощи по уголовным делам за счёт средств местного бюджета по требованию органа, ведущего уголовный процесс.
</p>
<p>
	 При оплате труда адвоката учитываются дни составления правового документа, изучения материалов дела, участия в судебных заседаниях, ознакомления с протоколом судебного заседания, составления апелляционной жалобы.
</p>
<p align="right">
	 &nbsp;
</p>
<p align="right">
	Приложение
</p>
<p align="right">
	 к Условиям оказания
</p>
<p align="right">
	 юридической помощи за
</p>
<p align="right">
	 счёт средств территориальной
</p>
<p align="right">
	 коллегии адвокатов и
</p>
<p align="right">
	 размеру оплаты труда адвокатов
</p>
<p align="right">
	 при ее оказании
</p>
<p align="center">
	 &nbsp;
</p>
<p align="center">
	 СПРАВКА-РАСЧЁТ
</p>
<p align="center">
	 &nbsp;
</p>
<p>
	 Дана настоящая адвокату юридической консультации _____________________________________________ коллегии адвокатов
</p>
<p>
	 ____________________________________________________________
</p>
<p>
	 в том, что по гражданскому делу № __________________ по иску ____________________________________________________________
</p>
<p>
	 он участвовал в порядке ст. 28 Закона Республики Беларусь «Об адвокатуре и адвокатской деятельности в Республике Беларусь» в суде _____________________________________________________________ и оказал следующие виды юридической помощи:
</p>
<p>
	 &nbsp;
</p>
<table border="1" cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<td>
		<p align="center">
			 Вид юридической помощи
		</p>
	</td>
	<td>
		<p align="center">
			 Дата участия
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 1. Составление правового документа.
		</p>
		<p>
			 2. Ознакомление с материалами дела.
		</p>
		<p>
			 3. Участие в судебном заседании.
		</p>
		<p>
			 4. Ознакомление с протоколом судебного заседания.
		</p>
		<p>
			 5. Составление апелляционной жалобы.
		</p>
	</td>
	<td>
		<p>
			 &nbsp;
		</p>
	</td>
</tr>
</tbody>
</table>
<p>
	 &nbsp;
</p>
<p>
	 &nbsp;
</p>
<p>
	 "___"_______________20__г.
</p>
<p>
	 &nbsp;
</p>
<p>
	 &nbsp;
</p>
<p>
	 Заведующий юридической
</p>
<p>
	 консультацией
</p>
<p align="right">
	 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; _______________
</p>
<p>
	 &nbsp;
</p>
<p>
	 Адвокат&nbsp;&nbsp;&nbsp;&nbsp;
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>