<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Устав БРКА");
?><p style="text-align: right;">
	 Утверждено
</p>
<p style="text-align: right;">
	 Постановление совета&nbsp;
</p>
<p style="text-align: right;">
	 Белорусской республиканской коллегии адвокатов
</p>
<p style="text-align: right;">
</p>
<p style="text-align: right;">
	 07.10.2021 №02/08
</p>
<p>
</p>
<p>
	 &nbsp;&nbsp;
</p>
<p>
</p>
<p style="text-align: center;">
	 УСТАВ
</p>
<p style="text-align: center;">
	 Белорусской республиканской коллегии адвокатов
</p>
<p align="center">
	 СТАТУТ
</p>
<p align="center">
	 Беларускай рэспублiканскай калегii адвакатаў
</p>
<p>
	 &nbsp;
</p>
<p style="text-align: center;">
	 &nbsp;г. Минск
</p>
<p align="center">
	 2021 г.
</p>
<p align="center">
	 &nbsp;
</p>
<h3></h3>
<p>
</p>
<h3>Глава 1&nbsp;</h3>
<h3>Общие положения&nbsp;</h3>
<p>
</p>
<p>
	 1. Белорусская республиканская коллегия адвокатов является органом адвокатского самоуправления.
</p>
<p>
	 Белорусская республиканская коллегия адвокатов зарегистрирована Министерством юстиции в Едином государственном регистре юридических лиц и индивидуальных предпринимателей 28 ноября 2002 года за № 101304381.
</p>
<p>
	 2. Белорусская республиканская коллегия адвокатов в своей деятельности руководствуется Конституцией Республики Беларусь, Законом Республики Беларусь от 30 декабря 2011 г. «Об адвокатуре и адвокатской деятельности в Республике Беларусь» с изменениями и дополнениями, внесенными Законом Республики Беларусь от 27 мая 2021 г. №113-З (далее – Закон), декретами и указами Президента Республики Беларусь, издаваемыми в соответствии с ними нормативными правовыми актами и настоящим Уставом.
</p>
<p>
	 3. Белорусская республиканская коллегия адвокатов является некоммерческой организацией, основанной на обязательном членстве областных, Минской городской коллегий адвокатов, имеет самостоятельный баланс, счета в банке и (или) небанковских кредитно-финансовых организациях, в собственности обособленное имущество, несет самостоятельную ответственность по своим обязательствам и приобретает права юридического лица с момента государственной регистрации в Министерстве юстиции.
</p>
<p>
	 Белорусская республиканская коллегия адвокатов является юридическим лицом, имеет печать, штампы и бланки с адресом и своим наименованием, а также символику, которая подлежит государственной регистрации в порядке, установленном законодательством.
</p>
<p>
	 Белорусская республиканская коллегия адвокатов не является субъектом хозяйствования.
</p>
<p>
	 Наименование коллегии адвокатов:
</p>
<p>
	 полное на русском языке: Белорусская республиканская коллегия адвокатов;
</p>
<p>
	 полное на белорусском языке: Беларуская рэспубліканская калегія адвакатаў;
</p>
<p>
	 сокращенное на русском языке: БРКА;
</p>
<p>
	 сокращенное на белорусском языке: БРКА.
</p>
<p>
	 4. Место нахождения Белорусской республиканской коллегии адвокатов: 220004, г. Минск, ул. Коллекторная, 10, каб.: 120,401,404 – 406.
</p>
 <b>
<h3>Глава 2&nbsp;</h3>
<h3>Цели и предмет деятельности Белорусской республиканской коллегии адвокатов</h3>
 </b>
<p>
	 5. Целями деятельности Белорусской республиканской коллегии адвокатов являются:
</p>
<p>
	 обеспечение организационных и правовых гарантий оказания квалифицированной юридической помощи физическим и юридическим лицам при осуществлении защиты их прав и законных интересов;
</p>
<p>
	 повышение роли адвокатуры в обществе и государстве;
</p>
<p>
	 объединение усилий адвокатов по совершенствованию правового государства;
</p>
<p>
	 повышение профессионального мастерства адвокатов;
</p>
<p>
	 обеспечение защиты профессиональных и социальных прав адвокатов, пропаганда здорового образа жизни среди адвокатов.
</p>
<p>
	 6. Предметом деятельности Белорусской республиканской коллегии адвокатов является:
</p>
<p>
	 представление и защита интересов адвокатов во взаимоотношениях с государственными органами и иными организациями;
</p>
<p>
	 координация деятельности территориальных (Минской городской и областных) коллегий адвокатов (далее – территориальные коллегии адвокатов);
</p>
<p>
	 осуществление мер, направленных на повышение доступности и качества оказания юридической помощи;
</p>
<p>
	 определение порядка кадрового обеспечения территориальных коллегий адвокатов по согласованию с Министерством юстиции;
</p>
<p>
	 осуществление мониторинга деятельности адвокатов;
</p>
<p>
	 осуществление организационных, распорядительных и контрольных функций при проверке соблюдения нормативных правовых и локальных актов органами управления территориальных коллегий адвокатов и адвокатами;
</p>
<p>
	 изучение и обобщение деятельности территориальных коллегий адвокатов и адвокатов, выработка рекомендаций по ее совершенствованию;
</p>
<p>
	 организация учебы адвокатов в целях повышения профессионального мастерства;
</p>
<p>
	 участие совместно с органами управления территориальных коллегий адвокатов в разработке и реализации программ по созданию материально-технической, правовой и информационной базы адвокатуры, содействие внедрению современных средств оргтехники и связи в работу органов управления территориальных коллегий адвокатов, юридических консультаций;
</p>
<p>
	 организация конференций, конгрессов, семинаров, совещаний по вопросам адвокатской деятельности, сотрудничество с государственными органами и иными организациями, деятельность которых связана с деятельностью адвокатуры;
</p>
<p>
	 участие в работе по совершенствованию законодательства, регулирующего деятельность адвокатуры, и содействие научным разработкам, регулирующим эту деятельность;
</p>
<p>
	 издание учебной и методической литературы и распространение информации о деятельности адвокатуры;
</p>
<p>
	 прогнозирование потребности республики в адвокатах;
</p>
<p>
	 участие в законотворческой деятельности и правовом воспитании граждан;
</p>
<p>
	 установление и развитие деловых связей с адвокатами и адвокатскими формированиями других государств.
</p>
<p>
	 &nbsp;
</p>
<h3>Глава 3 <br>
 Права и обязанности Белорусской республиканской коллегии адвокатов</h3>
<p>
	 7. Белорусская республиканская коллегия адвокатов:
</p>
<p>
	 разрабатывает с участием территориальных коллегий адвокатов и принимает локальные нормативные правовые акты, регулирующие адвокатскую деятельность;
</p>
<p>
	 проводит проверки работы территориальных коллегий адвокатов, в том числе их финансовой деятельности;
</p>
<p>
	 устанавливает порядок направления Белорусской республиканской коллегией адвокатов претендентов на стажировку;
</p>
<p>
	 определяет условия и размер оплаты труда адвокатов при оказании юридической помощи за счет средств территориальных коллегий адвокатов, а также оплаты труда стажеров адвоката;
</p>
<p>
	 рассматривает жалобы на решения о привлечении адвоката к дисциплинарной ответственности либо о прекращении дисциплинарного производства в отношении адвоката;
</p>
<p>
	 рассматривает жалобы (представления, определения) на действия председателей коллегий адвокатов, их заместителей, членов советов коллегий адвокатов;
</p>
<p>
	 приостанавливает не соответствующие законодательству, решениям совета Белорусской республиканской коллегии адвокатов, Уставу либо принятые с нарушением установленного порядка решения органов управления территориальных коллегий адвокатов, и вносит в эти органы представления об отмене таких решений, а также обращается в суд с заявлениями об отмене этих решений в случае необоснованного отказа в удовлетворении соответствующих представлений;
</p>
<p>
	 принимает в пределах своих полномочий решения по улучшению работы советов территориальных коллегий адвокатов, юридических консультаций;
</p>
<p>
	 представляет интересы территориальных коллегий адвокатов и адвокатов в государственных органах и иных организациях, направляет предложения по разработке и принятию нормативных правовых актов или вносит проекты нормативных правовых актов государственным органам (должностным лицам), имеющим соответствующие полномочия;
</p>
<p>
	 устанавливает порядок и сроки представления годовой отчетности территориальными коллегиями адвокатов;
</p>
<p>
	 устанавливает порядок и сроки принесения присяги адвоката, а также порядок её хранения;
</p>
<p>
	 принимает рекомендации по повышению квалификации адвокатов;
</p>
<p>
	 вносит предложения по вопросам деятельности адвокатуры в республиканские органы управления и органы местного управления и самоуправления.
</p>
<h3>
<p>
	 Глава 4
</p>
 Органы управления Белорусской республиканской коллегии адвокатов</h3>
<h3></h3>
<p>
	 8. Совет Белорусской республиканской коллегии адвокатов является коллегиальным исполнительным органом управления, формируется из представителей, избираемых на общих собраниях (конференциях) членов территориальных коллегий адвокатов – по два представителя от каждой территориальной коллегии адвокатов сроком на четыре года. Председатели территориальных коллегий адвокатов являются членами совета Белорусской республиканской коллегии адвокатов по должности.
</p>
<p>
	 Порядок избрания и отзыва представителей территориальных коллегий адвокатов определяется их уставами.
</p>
<p>
	 В случае неисполнения отдельными членами совета Белорусской республиканской коллегии адвокатов, в том числе председателем и заместителем председателя, требований Закона, настоящего Устава, совет принимает решение о прекращении полномочий председателя, заместителя председателя, члена совета Белорусской республиканской коллегии адвокатов.
</p>
<p>
	 9. Полномочия совета могут быть прекращены до истечения срока по решению съезда адвокатов за неисполнение советом требований, предусмотренных Законом, настоящим Уставом.
</p>
<p>
	 10. Заседания совета Белорусской республиканской коллегии адвокатов созываются председателем Белорусской республиканской коллегии адвокатов и проводятся не реже одного раза в три месяца.
</p>
<p>
	 Заседание совета Белорусской республиканской коллегии адвокатов может быть созвано по инициативе более половины членов совета Белорусской республиканской коллегии адвокатов.
</p>
<p>
	 Заседание совета Белорусской республиканской коллегии адвокатов правомочно, если на нем присутствуют не менее 2/3 его членов.
</p>
<p>
	 Решения совета принимаются открытым или тайным голосованием в форме постановления.
</p>
<p>
	 Решение совета считается принятым, если за него проголосовало более половины голосов членов совета, участвующих в заседании.
</p>
<p>
	 В случае равенства голосов членов совета при принятии решения председательствующий на совете имеет право решающего голоса.
</p>
<p>
	 Решения совета Белорусской республиканской коллегии адвокатов, принятые в пределах ее компетенции, обязательны для исполнения всеми адвокатами.
</p>
<p>
	 11. К компетенции совета Белорусской республиканской коллегии адвокатов относятся:
</p>
<p>
	 представление интересов адвокатов в государственных органах и иных организациях;
</p>
<p>
	 координация деятельности территориальных коллегий адвокатов;
</p>
<p>
	 осуществление информационного и методического обеспечения территориальных коллегий адвокатов;
</p>
<p>
	 утверждение Устава Белорусской республиканской коллегии адвокатов, вносимых в него изменений и дополнений;
</p>
<p>
	 утверждение Примерного устава территориальной коллегии адвокатов, вносимых в него изменений и дополнений;
</p>
<p>
	 избрание председателя Белорусской республиканской коллегии адвокатов и его заместителя;
</p>
<p>
	 рассмотрение представлений Министерства юстиции о досрочном отзыве председателя Белорусской республиканской коллегии адвокатов, допустившего нарушение законодательства, настоящего Устава;
</p>
<p>
	 участие в разработке Правил профессиональной этики адвоката, утверждение положения о ревизионной комиссии Белорусской республиканской коллегии адвокатов, методических рекомендаций и других актов, регулирующих вопросы осуществления адвокатской деятельности;
</p>
<p>
	 утверждение годовой сметы доходов и расходов Белорусской республиканской коллегии адвокатов, фонда развития адвокатуры, порядка и размеров выплат вознаграждения председателю, его заместителю и членам совета Белорусской республиканской коллегии адвокатов, председателю и членам ревизионной комиссии Белорусской республиканской коллегии адвокатов, утверждение штатного расписания Белорусской республиканской коллегии адвокатов;
</p>
<p>
	 заслушивание отчетов председателя Белорусской республиканской коллегии адвокатов, председателя ревизионной комиссии Белорусской республиканской коллегии адвокатов;
</p>
<p>
	 определение нормы представительства от территориальных коллегий адвокатов на съезде адвокатов, образование организационного комитета для подготовки и проведения съезда адвокатов;
</p>
<p>
	 разработка и внесение в установленном порядке предложений о совершенствовании законодательства;
</p>
<p>
	 определение размера отчислений территориальных коллегий адвокатов на содержание Белорусской республиканской коллегии адвокатов, исходя из затрат, необходимых для ее содержания и выполнения возложенных на нее функций, численности адвокатов в территориальных коллегиях адвокатов, и в фонд развития адвокатуры;
</p>
<p>
	 принятие решений о создании фонда развития адвокатуры, порядке формирования и расходования средств этого фонда, направлениях и целях их использования по согласованию с Министерством юстиции с учетом предложений территориальных коллегий адвокатов;
</p>
<p>
	 определение порядка рассмотрения обращений граждан, в том числе индивидуальных предпринимателей, и юридических лиц в территориальных коллегиях адвокатов;
</p>
<p>
	 определение порядка ведения дисциплинарного производства в отношении адвокатов;
</p>
<p>
	 возбуждение дисциплинарного производства в отношении председателей и заместителей председателей коллегий адвокатов и рассмотрение дел о дисциплинарной ответственности в отношении председателей и членов советов коллегий адвокатов;
</p>
<p>
	 рассмотрение жалоб на решения о привлечении адвоката к дисциплинарной ответственности либо о прекращении дисциплинарного производства в отношении адвоката;
</p>
<p>
	 обеспечение соответствия оплаты юридической помощи ее объему, сложности и качеству;
</p>
<p>
	 приостановление не соответствующих законодательству, решениям совета Белорусской республиканской коллегии адвокатов, Уставу либо принятых с нарушением установленного порядка решений органов управления территориальных коллегий адвокатов и внесение в эти органы представлений об отмене таких решений, а также обращение в суд с заявлениями об отмене этих решений в случае необоснованного отказа в удовлетворении соответствующих представлений;
</p>
<p>
	 внесение на рассмотрение общего собрания (конференции) территориальной коллегии адвокатов предложения о досрочном отзыве председателя территориальной коллегии адвокатов, допускающего систематическое нарушение требований законодательства, решений совета Белорусской республиканской коллегии адвокатов, Устава территориальной коллегии адвокатов, принятие иных мер по устранению выявленных нарушений;
</p>
<p>
	 внесение в Квалификационную комиссию представления о проведении внеочередной аттестации адвокатов для определения возможности выполнения адвокатом своих профессиональных обязанностей в случае выявления фактов, свидетельствующих о его недостаточной квалификации;
</p>
<p>
	 согласование порядка и размеров выплат вознаграждения адвокатам за дни участия в работе органов управления, ревизионной комиссии территориальной коллегии адвокатов;
</p>
<p>
	 определение по согласованию с Министерством юстиции порядка деятельности юридических консультаций;
</p>
<p>
	 определение по согласованию с Министерством юстиции порядка кадрового обеспечения территориальных коллегий адвокатов;
</p>
<p>
	 утверждение порядка осуществления мониторинга деятельности адвокатов;
</p>
<p>
	 согласование с Министерством юстиции минимальной численности адвокатов в юридических консультациях на территории административно-территориальных или территориальных единиц;
</p>
<p>
	 согласование списков народных заседателей Верховного Суда Республики Беларусь, областного (Минского городского) суда;
</p>
<p>
	 организация проведения аудита финансово-хозяйственной деятельности коллегий адвокатов;
</p>
<p>
	 осуществление иных полномочий, связанных с управлением деятельностью Белорусской республиканской коллегии адвокатов.
</p>
<p>
	 В случае рассмотрения жалобы (представления, определения) по результатам рассмотрения дела о дисциплинарной ответственности в отношении члена совета Белорусской республиканской коллегии адвокатов адвокат, в отношении которого рассматривается жалоба, временно отстраняется от исполнения обязанностей члена совета.
</p>
<p>
	 12. Председатель Белорусской республиканской коллегии адвокатов избирается членами совета Белорусской республиканской коллегии адвокатов из состава совета Белорусской республиканской коллегии адвокатов открытым или тайным голосованием сроком на четыре года по согласованию с Министерством юстиции.
</p>
<p>
	 Председатель Белорусской республиканской коллегии адвокатов может быть досрочно отозван в случае нарушения им требований законодательства, настоящего Устава по представлению Министерства юстиции.
</p>
<p>
	 Полномочия председателя Белорусской республиканской коллегии адвокатов могут быть прекращены по предложению более половины членов совета Белорусской республиканской коллегии адвокатов за неисполнение требований, предусмотренных Законом и настоящим Уставом.
</p>
<p>
	 В этом случае совет Белорусской республиканской коллегии адвокатов созывается заместителем председателя Белорусской республиканской коллегии адвокатов.
</p>
<p>
	 13. Председатель Белорусской республиканской коллегии адвокатов:
</p>
<p>
	 представляет коллегию адвокатов в отношениях с государственными органами, общественными объединениями и иными организациями, а также с физическими лицами;
</p>
<p>
	 действует от имени коллегии адвокатов без доверенности;
</p>
<p>
	 совершает сделки от имени коллегии адвокатов;
</p>
<p>
	 распоряжается имуществом коллегии адвокатов с согласия ее совета в соответствии с годовой сметой доходов и расходов и с назначением имущества;
</p>
<p>
	 созывает съезд адвокатов по требованию не менее одной трети от общего количества членов территориальных коллегий адвокатов;
</p>
<p>
	 созывает, ведет заседания совета коллегии адвокатов, уведомляет членов совета Белорусской республиканской коллегии адвокатов о времени и месте проведения заседаний совета, а также о вопросах, вносимых на рассмотрение совета;
</p>
<p>
	 осуществляет руководство подготовкой заседаний совета Белорусской республиканской коллегии адвокатов, обеспечивает исполнение решений совета коллегии адвокатов и решений съезда адвокатов;
</p>
<p>
	 обеспечивает организацию рассмотрения обращений граждан, в том числе индивидуальных предпринимателей, и юридических лиц;
</p>
<p>
	 возбуждает дисциплинарное производство в отношении адвоката;
</p>
<p>
	 подписывает решения и протоколы заседаний совета Белорусской республиканской коллегии адвокатов;
</p>
<p>
	 открывает расчетные и другие счета в банках и (или) небанковских кредитно-финансовых организациях;
</p>
<p>
	 вносит в органы, имеющие право законодательной инициативы, и Министерство юстиции проекты актов законодательства, регулирующие деятельность адвокатуры, и по другим вопросам, связанным с осуществлением профессиональной адвокатской деятельности;
</p>
<p>
	 отчитывается о работе Белорусской республиканской коллегии адвокатов перед советом Белорусской республиканской коллегии адвокатов и съездом адвокатов;
</p>
<p>
	 принимает на работу и увольняет с работы работников аппарата Белорусской республиканской коллегии адвокатов и осуществляет руководство аппаратом Белорусской республиканской коллегии адвокатов;
</p>
<p>
	 привлекает к дисциплинарной ответственности работников аппарата Белорусской республиканской коллегии адвокатов.
</p>
<p>
	 14. Заместитель председателя Белорусской республиканской коллегии адвокатов избирается членами совета Белорусской республиканской коллегии адвокатов из состава совета Белорусской республиканской коллегии адвокатов открытым или тайным голосованием сроком на четыре года по согласованию с Министерством юстиции.
</p>
<p>
	 Заместителем председателя Белорусской республиканской коллегии адвокатов может быть адвокат, имеющий стаж в адвокатуре не менее десяти лет.
</p>
<p>
	 Полномочия заместителя председателя Белорусской республиканской коллегии адвокатов могут быть прекращены по предложению более половины членов совета Белорусской республиканской коллегии адвокатов за неисполнение требований, предусмотренных Законом и настоящим Уставом.
</p>
<p>
	 15. Заместитель председателя Белорусской республиканской коллегии адвокатов:
</p>
<p>
	 выполняет обязанности председателя Белорусской республиканской коллегии адвокатов в случае его отсутствия;
</p>
<p>
	 выполняет другие обязанности по поручению председателя Белорусской республиканской коллегии адвокатов и совета Белорусской республиканской коллегии адвокатов.
</p>
<p>
	 16. На председателя и заместителя председателя Белорусской республиканской коллегии адвокатов не распространяются нормы законодательства о труде, и трудовые контракты с ними не заключаются.
</p>
<p>
	 17. Для осуществления контроля за финансово-хозяйственной деятельностью коллегий адвокатов избирается ревизионная комиссия Белорусской республиканской коллегии адвокатов, в состав которой входит по одному представителю от каждой территориальной коллегии адвокатов.
</p>
<p>
	 Члены ревизионной комиссии Белорусской республиканской коллегии адвокатов избираются общими собраниями (конференциями) адвокатов территориальных коллегий адвокатов сроком на четыре года.
</p>
<p>
	 Ревизионная комиссия действует в соответствии с Положением о ревизионной комиссии Белорусской республиканской коллегии адвокатов, утвержденным советом Белорусской республиканской коллегии адвокатов.
</p>
<p>
	 Проверки ревизионной комиссией Белорусской республиканской коллегии адвокатов проводятся не реже одного раза в два года.
</p>
<p>
	 Ревизионная комиссия Белорусской республиканской коллегии адвокатов осуществляет:
</p>
<p>
	 проверку финансово-хозяйственной деятельности совета Белорусской республиканской коллегии адвокатов;
</p>
<p>
	 ревизию материальных ценностей и расходования денежных средств коллегий адвокатов;
</p>
<p>
	 контроль за исполнением решений совета Белорусской республиканской коллегии адвокатов по вопросам, входящим в ее компетенцию;
</p>
<p>
	 проверку годового баланса и контроль за исполнением сметы доходов и расходов Белорусской республиканской коллегии адвокатов, использованием средств фонда развития адвокатуры;
</p>
<p>
	 другие полномочия, предусмотренные положением о ревизионной комиссии Белорусской республиканской коллегии адвокатов.
</p>
<p>
	 Председатель ревизионной комиссии Белорусской республиканской коллегии адвокатов избирается из числа членов этой комиссии открытым либо тайным голосованием простым большинством голосов членов комиссии сроком на четыре года.
</p>
<p>
	 18. Решения ревизионной комиссии Белорусской республиканской коллегии адвокатов принимаются простым большинством голосов ее членов, участвующих в заседании. В случае равенства голосов членов ревизионной комиссии при принятии решения ее председатель имеет право решающего голоса.
</p>
<p>
	 Решения ревизионной комиссии Белорусской республиканской коллегии адвокатов, принятые в пределах ее компетенции, обязательны для исполнения всеми адвокатами.
</p>
<p>
	 19. Белорусская республиканская коллегия адвокатов может создавать иные постоянные или временные комиссии.
</p>
<h3>Глава 5 <br>
 Имущество Белорусской республиканской коллегии адвокатов</h3>
<p>
	 20. Имущество Белорусской республиканской коллегии адвокатов формируется за счет взносов территориальных коллегий адвокатов и иных источников, не запрещенных законодательством, и находится в собственности Белорусской республиканской коллегии адвокатов.
</p>
<p>
	 Размер отчислений территориальных коллегий адвокатов на содержание Белорусской республиканской коллегии адвокатов определяется советом Белорусской республиканской коллегии адвокатов и утверждается советами территориальных коллегий адвокатов в соответствии со сметой, утвержденной советом Белорусской республиканской коллегии адвокатов.
</p>
<p>
	 Имущество Белорусской республиканской коллегии адвокатов принадлежит ей на праве частной собственности юридического лица. Имущество Белорусской республиканской коллегии адвокатов, в том числе денежные средства, используются для реализации уставных целей и предмета деятельности Белорусской республиканской коллегии адвокатов.
</p>
<p>
	 Контроль за использованием имущества Белорусской республиканской коллегии адвокатов осуществляет ревизионная комиссия Белорусской республиканской коллегии адвокатов.
</p>
<h3>Глава 6
<p>
	 Фонд развития адвокатуры
</p>
 </h3>
<p>
	 21. Для повышения доступности и качества оказания юридической помощи Белорусской республиканской коллегией адвокатов за счет отчислений территориальных коллегий адвокатов на ее содержание и иных источников, не запрещенных законодательством, создается фонд развития адвокатуры.<br>
</p>
<p>
	 22. Расходование средств фонда развития адвокатуры осуществляется на основании Положения о фонде развития адвокатуры, утверждаемого советом Белорусской республиканской коллегии адвокатов по согласованию с Министерством юстиции.
</p>
<h3>Глава 7</h3>
<h3>Аппарат Белорусской республиканской коллегии адвокатов</h3>
<p style="text-align: justify;">
	 23. Аппарат Белорусской&nbsp;<span style="text-align: justify;">республиканской коллегии адвокатов создан для обеспечения деятельности органов управления Белорусской республиканской коллегии адвокатов.</span>
</p>
<p style="text-align: justify;">
	 В своей деятельности аппарат Белорусской республиканской коллегии адвокатов руководствуется актами законодательства Республики Беларусь, настоящим Уставом, а также решениями совета Белорусской республиканской коллегии адвокатов, указаниями председателя Белорусской республиканской коллегии адвокатов (в его отсутствие – заместителя председателя).
</p>
<h3>Глава 8</h3>
<h3>Взаимоотношения Белорусской республиканской коллегии адвокатов с Министерством юстиции Республики Беларусь, иными государственными органами и организациями</h3>
<p>
	 24. Взаимоотношения Белорусской республиканской коллегии адвокатов с Министерством юстиции, иными государственными органами и организациями в целях выполнения ею своих уставных задач определяются Законом.
</p>
<h3>Глава 9 </h3>
<h3>Взаимоотношения Белорусской республиканской коллегии адвокатов с общественными объединениями</h3>
 25. Порядок и условия взаимоотношения Белорусской республиканской коллегии адвокатов с общественными объединениями в целях выполнения ею своих уставных задач определяются в соответствии с законодательством Республики Беларусь и настоящим Уставом, а также локальными нормативными правовыми актами.
<p>
</p>
<h3>
<p>
	 Глава 10
</p>
<p>
	 Информационное обеспечение деятельности Белорусской республиканской коллегии адвокатов
</p>
 </h3>
<p align="center" style="text-align: justify;">
	 26. Печатным изданием Белорусской республиканской коллегии адвокатов является журнал «Адвокат».
</p>
<p>
	 27. Информирование граждан, государственных органов и иных организаций о деятельности Белорусской республиканской коллегии адвокатов осуществляется с помощью официального интернет-сайта Белорусской республиканской коллегии адвокатов и иных информационных ресурсов.
</p>
<h3>Глава 11</h3>
<h3>
<p>
	 Прекращение деятельности Белорусской республиканской коллегии адвокатов<br>
</p>
 </h3>
<p>
	 28. Деятельность Белорусской республиканской коллегии адвокатов может быть прекращена в случае принятия соответствующего законодательного акта.
</p>
<p>
	 В случае прекращения деятельности Белорусской республиканской коллегии адвокатов оставшиеся после удовлетворения требований кредиторов средства и имущество используются ликвидационной комиссией на нужды территориальных коллегий адвокатов.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>