<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Общие положения Закона об адвокатуре и адвокатской деятельности");
$APPLICATION->SetPageProperty("keywords", "Законодательство об адвокатуре, юридическая помощь, действие Закона");
$APPLICATION->SetPageProperty("description", "Сфера действия, принципы организации и основные задачи адвокатуры и адвокатской деятельности.");
$APPLICATION->SetTitle("Глава 1. Общие положения");
?>
<div class="field-item even" property="content:encoded"><p>&nbsp;</p>
<p><strong>Статья 1. Основные термины, применяемые в настоящем Законе, и их определения</strong></p>
<p>В настоящем Законе применяются следующие основные термины и их определения:</p>
<p class="ConsPlusNormal">адвокатура - правовой институт, призванный оказывать в соответствии с Конституцией Республики Беларусь на профессиональной основе юридическую помощь в целях осуществления и защиты прав, свобод и интересов физических и юридических лиц;</p>
<p class="ConsPlusNormal">адвокатская деятельность - юридическая помощь, оказываемая на профессиональной основе адвокатами в порядке, предусмотренном настоящим Законом, физическим лицам, в том числе индивидуальным предпринимателям, юридическим лицам, а также государству (далее, если не предусмотрено иное, - клиенты) в целях осуществления и защиты их прав, свобод и интересов, а также обеспечения доступа к правосудию;</p>
<p class="ConsPlusNormal">адвокатская тайна - сведения о вопросах, по которым клиент обратился за юридической помощью, суть консультаций, разъяснений, справок, полученных клиентом от адвоката, сведения о личной жизни клиента, информация, полученная от клиента, об обстоятельствах совершения преступления по уголовному делу, по которому адвокат осуществлял защиту прав, свобод и интересов клиента, а также сведения, составляющие коммерческую тайну клиента;</p>
<p class="ConsPlusNormal">юридическая помощь - деятельность по оказанию содействия клиентам в понимании, правильном использовании и соблюдении законодательства, которая направлена на осуществление и защиту прав, свобод и интересов клиентов, а также представительство клиентов в судах, государственных органах, иных организациях и перед физическими лицами.</p>
<p class="ConsPlusNormal">&nbsp;</p>
<p class="ConsPlusNormal"><strong>Статья 2. Законодательство об адвокатуре</strong></p>
<p class="ConsPlusNormal">1. Законодательство об адвокатуре в Республике Беларусь состоит из Конституции Республики Беларусь, настоящего Закона и других нормативных правовых актов.</p>
<p class="ConsPlusNormal">2. Если международным договором Республики Беларусь установлены иные правила, чем те, которые предусмотрены настоящим Законом, то применяются правила международного договора.</p>
<p class="ConsPlusNormal">3. Права и обязанности адвокатов при оказании юридической помощи по уголовным, гражданским делам, делам, возникающим из хозяйственных (экономических) споров, и делам об административных правонарушениях регламентируются также соответствующими законодательными актами.</p>
<p class="ConsPlusNormal">&nbsp;</p>
<p class="ConsPlusNormal"><strong>Статья 3. Сфера действия настоящего Закона</strong></p>
<p class="ConsPlusNormal">Действие настоящего Закона не распространяется на юридическую помощь, оказываемую в рамках своей деятельности:</p>
<p class="ConsPlusNormal">работниками юридических служб организаций, а также работниками государственных органов;</p>
<p class="ConsPlusNormal">(в ред. Закона Республики Беларусь от 11.07.2017 N 42-З)</p>
<p class="ConsPlusNormal">лицами, осуществляющими деятельность по оказанию юридических услуг на основании специальных разрешений (лицензий), и их работниками;</p>
<p class="ConsPlusNormal">(в ред. Закона Республики Беларусь от 11.07.2017 N 42-З)</p>
<p class="ConsPlusNormal">нотариусами, временными (антикризисными) управляющими, ликвидаторами, патентными поверенными;</p>
<p class="ConsPlusNormal">(в ред. Закона Республики Беларусь от 11.07.2017 N 42-З)</p>
<p class="ConsPlusNormal">инвестиционными агентами;</p>
<p class="ConsPlusNormal">торгово-промышленной палатой в области правового обеспечения внешнеэкономической деятельности;</p>
<p class="ConsPlusNormal">работниками риэлтерских и аудиторских организаций, аудиторами - индивидуальными предпринимателями;</p>
<p class="ConsPlusNormal">общественными объединениями потребителей;</p>
<p class="ConsPlusNormal">органами и лицами, осуществляющими представительство в случаях, установленных законодательными актами и международными договорами Республики Беларусь.</p>
<p class="ConsPlusNormal">&nbsp;</p>
<p class="ConsPlusNormal"><strong>Статья 4. Принципы организации адвокатуры и адвокатской деятельности</strong></p>
<p class="ConsPlusNormal">Организация адвокатуры и адвокатской деятельности основывается на принципах:</p>
<p class="ConsPlusNormal">обеспечения гарантированного Конституцией Республики Беларусь права на юридическую помощь;</p>
<p class="ConsPlusNormal">законности;</p>
<p class="ConsPlusNormal">доступности юридической помощи;</p>
<p class="ConsPlusNormal">независимости адвокатов при осуществлении своей профессиональной деятельности;</p>
<p class="ConsPlusNormal">адвокатской тайны;</p>
<p class="ConsPlusNormal">использования всех не запрещенных законодательством средств и способов защиты прав, свобод и интересов клиента;</p>
<p class="ConsPlusNormal">обеспечения качества юридической помощи;</p>
<p class="ConsPlusNormal">недопустимости вмешательства в профессиональную деятельность адвокатов со стороны органов, ведущих уголовный процесс, других государственных органов, иных организаций и должностных лиц;</p>
<p class="ConsPlusNormal">соблюдения Правил профессиональной этики адвоката;</p>
<p class="ConsPlusNormal">самоуправления и самофинансирования.</p>
<p class="ConsPlusNormal">(абзац введен Законом Республики Беларусь от 11.07.2017 N 42-З)</p>
<p class="ConsPlusNormal">&nbsp;</p>
<p class="ConsPlusNormal"><strong>Статья 5. Основные задачи адвокатуры</strong></p>
<p class="ConsPlusNormal">Основными задачами адвокатуры являются:</p>
<p class="ConsPlusNormal">оказание на профессиональной основе юридической помощи клиентам в целях осуществления и защиты их прав, свобод и интересов;</p>
<p class="ConsPlusNormal">участие в правовом воспитании граждан.</p>
<p class="ConsPlusNormal">&nbsp;</p>
<p class="ConsPlusNormal"><strong>Статья 6. Право на юридическую помощь, оказываемую адвокатами</strong></p>
<p class="ConsPlusNormal">1. Юридическая помощь оказывается адвокатами на возмездной основе. В случаях и порядке, предусмотренных настоящим Законом и иными законодательными актами, юридическая помощь оказывается за счет средств коллегий адвокатов, республиканского и (или) местного бюджетов.</p>
<p class="ConsPlusNormal">2. Любое физическое и юридическое лицо на территории Республики Беларусь вправе обратиться за юридической помощью к адвокату по своему выбору, за исключением случаев оказания юридической помощи за счет средств коллегий адвокатов, республиканского и (или) местного бюджетов, для защиты своих прав и интересов в судах, государственных органах, иных организациях, в компетенцию которых входит решение соответствующих юридических вопросов, и перед физическими лицами.</p>
<p class="ConsPlusNormal">3. Задержанному, административно арестованному, лицу, заключенному под стражу, домашний арест, лицу, которому назначены принудительные меры безопасности и лечения, или осужденному при оказании юридической помощи обеспечиваются необходимые условия для встреч и консультаций с адвокатом с соблюдением их полной конфиденциальности.</p>
<p class="ConsPlusNormal">&nbsp;</p>
</div>
<?$APPLICATION->IncludeComponent(
	"bitrix:menu", 
	"aboutsub_menu", 
	array(
		"ROOT_MENU_TYPE" => "aboutsub",
		"MAX_LEVEL" => "1",
		"CHILD_MENU_TYPE" => "aboutsub",
		"USE_EXT" => "Y",
		"MENU_CACHE_TYPE" => "A",
		"MENU_CACHE_TIME" => "3600",
		"MENU_CACHE_USE_GROUPS" => "Y",
		"MENU_CACHE_GET_VARS" => array(
		),
		"COMPONENT_TEMPLATE" => "aboutsub_menu",
		"DELAY" => "N",
		"ALLOW_MULTI_SELECT" => "N"
	),
	false
);?> 
<h2 class="title comment-form" id="commento">Добавить комментарий</h2>
<hr>
<?$APPLICATION->IncludeComponent(
	"bitrix:forum.topic.reviews", 
	"comment_fiz", 
	array(
		"AJAX_POST" => "Y",
		"CACHE_TIME" => "0",
		"CACHE_TYPE" => "A",
		"DATE_TIME_FORMAT" => "j F Y G:i",
		"EDITOR_CODE_DEFAULT" => "Y",
		"ELEMENT_ID" => "106759",
		"FILES_COUNT" => "",
		"FORUM_ID" => "8",
		"IBLOCK_ID" => "20",
		"IBLOCK_TYPE" => "company",
		"MESSAGES_PER_PAGE" => "10",
		"NAME_TEMPLATE" => "",
		"PAGE_NAVIGATION_TEMPLATE" => "",
		"PREORDER" => "Y",
		"RATING_TYPE" => "standart",
		"SHOW_AVATAR" => "Y",
		"SHOW_LINK_TO_FORUM" => "N",
		"SHOW_MINIMIZED" => "N",
		"SHOW_RATING" => "N",
		"URL_TEMPLATES_DETAIL" => "",
		"URL_TEMPLATES_PROFILE_VIEW" => "",
		"URL_TEMPLATES_READ" => "",
		"USE_CAPTCHA" => "Y",
		"COMPONENT_TEMPLATE" => "comment_fiz"
	),
	false
);?> 
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>