<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Общие положения Закона об адвокатуре и адвокатской деятельности");
$APPLICATION->SetPageProperty("keywords", "Законодательство об адвокатуре, юридическая помощь, действие Закона");
$APPLICATION->SetPageProperty("description", "Сфера действия, принципы организации и основные задачи адвокатуры и адвокатской деятельности.");
$APPLICATION->SetTitle("Глава 1. Общие положения");
?><b>Статья 1. Основные термины, применяемые в настоящем Законе, и их определения&nbsp;</b>
<p>
</p>
<p>
	 В настоящем Законе применяются следующие основные термины и их определения:&nbsp;
</p>
<p>
	 адвокатура - правовой институт, призванный оказывать в соответствии с Конституцией Республики Беларусь на профессиональной основе юридическую помощь в целях осуществления и защиты прав, свобод и интересов физических и юридических лиц;&nbsp;
</p>
<p>
	 адвокатская деятельность - юридическая помощь, оказываемая на профессиональной основе адвокатами в порядке, предусмотренном настоящим Законом, физическим лицам, в том числе индивидуальным предпринимателям, юридическим лицам, а также государству (далее, если не предусмотрено иное, - клиенты) в целях осуществления и защиты их прав, свобод и интересов, а также обеспечения доступа к правосудию;&nbsp;
</p>
<p>
	 адвокатская тайна - сведения о вопросах, по которым клиент обратился за юридической помощью, суть консультаций, разъяснений, справок, полученных клиентом от адвоката, сведения о личной жизни клиента, информация, полученная от клиента, об обстоятельствах совершения преступления по уголовному делу, по которому адвокат осуществлял защиту прав, свобод и интересов клиента, а также сведения, составляющие коммерческую тайну клиента;&nbsp;
</p>
<p>
	 юридическая помощь - деятельность по оказанию содействия клиентам в понимании, правильном использовании и соблюдении законодательства, которая направлена на осуществление и защиту прав, свобод и интересов клиентов, а также представительство клиентов в судах, государственных органах, иных организациях и перед физическими лицами.&nbsp;
</p>
<p>
 <b>Статья 2. Правовое регулирование отношений в сфере адвокатуры и адвокатской деятельности&nbsp;</b>
</p>
<p>
	 1. Отношения в сфере адвокатуры и адвокатской деятельности регулируются законодательством об адвокатуре, а также международными договорами Республики Беларусь.&nbsp;
</p>
<p>
	 2. Законодательство об адвокатуре основывается на Конституции Республики Беларусь и состоит из настоящего Закона и иных актов законодательства.&nbsp;
</p>
<p>
	 3. Если международным договором Республики Беларусь установлены иные правила, чем те, которые предусмотрены настоящим Законом, то применяются правила международного договора.&nbsp;
</p>
<p>
	 4. Права и обязанности адвокатов при оказании юридической помощи по уголовным, гражданским делам, делам, возникающим из хозяйственных (экономических) споров, и делам об административных правонарушениях регламентируются также соответствующими законодательными актами.&nbsp;
</p>
<p>
 <b>Статья 3. Сфера действия настоящего Закона&nbsp;</b>
</p>
<p>
	 Действие настоящего Закона не распространяется на юридическую помощь, оказываемую в рамках своей деятельности:&nbsp;
</p>
<p>
	 работниками юридических служб организаций, а также работниками государственных органов;&nbsp;
</p>
<p>
	 лицами, осуществляющими деятельность по оказанию юридических услуг в порядке и на условиях, установленных иными законодательными актами;&nbsp;
</p>
<p>
	 нотариусами, временными (антикризисными) управляющими, ликвидаторами, патентными поверенными;&nbsp;
</p>
<p>
	 инвестиционными агентами;&nbsp;
</p>
<p>
	 торгово-промышленной палатой в области правового обеспечения внешнеэкономической деятельности;
</p>
<p>
	 работниками риэлтерских и аудиторских организаций, аудиторами - индивидуальными предпринимателями;&nbsp;
</p>
<p>
	 общественными объединениями потребителей;&nbsp;
</p>
<p>
	 органами и лицами, осуществляющими представительство в случаях, установленных законодательными актами и международными договорами Республики Беларусь.&nbsp;
</p>
<p>
 <b>Статья 4. Принципы организации адвокатуры и адвокатской деятельности&nbsp;</b>
</p>
<p>
	 Организация адвокатуры и адвокатской деятельности основывается на принципах:&nbsp;
</p>
<p>
	 обеспечения гарантированного Конституцией Республики Беларусь права на юридическую помощь;&nbsp;
</p>
<p>
	 законности;&nbsp;
</p>
<p>
	 доступности юридической помощи;&nbsp;
</p>
<p>
	 независимости адвокатов при осуществлении своей профессиональной деятельности;&nbsp;
</p>
<p>
	 адвокатской тайны;&nbsp;
</p>
<p>
	 использования всех не запрещенных законодательством средств и способов защиты прав, свобод и интересов клиента;&nbsp;
</p>
<p>
	 обеспечения качества юридической помощи;&nbsp;
</p>
<p>
	 недопустимости вмешательства в профессиональную деятельность адвокатов со стороны органов, ведущих уголовный процесс, других государственных органов, иных организаций и должностных лиц;
</p>
<p>
	 соблюдения Правил профессиональной этики адвоката;
</p>
<p>
	 самоуправления и самофинансирования;&nbsp;
</p>
<p>
	 соответствия оплаты юридической помощи ее объему, сложности и качеству.&nbsp;
</p>
<p>
 <b>Статья 5. Основные задачи адвокатуры</b>&nbsp;
</p>
<p>
	 Основными задачами адвокатуры являются:&nbsp;
</p>
<p>
	 оказание на профессиональной основе юридической помощи клиентам в целях осуществления и защиты их прав, свобод и интересов;&nbsp;
</p>
<p>
	 участие в правовом воспитании граждан.&nbsp;
</p>
<p>
 <b>Статья 6. Право на юридическую помощь, оказываемую адвокатами&nbsp;</b>
</p>
<p>
	 1. Юридическая помощь оказывается адвокатами на возмездной основе. В случаях и порядке, предусмотренных настоящим Законом и иными законодательными актами, юридическая помощь оказывается за счет средств коллегий адвокатов, республиканского и (или) местного бюджетов.&nbsp;
</p>
<p>
	 2. Любое физическое и юридическое лицо на территории Республики Беларусь вправе обратиться за юридической помощью к адвокату по своему выбору, за исключением случаев оказания юридической помощи за счет средств коллегий адвокатов, республиканского и (или) местного бюджетов, для защиты своих прав и интересов в судах, государственных органах, иных организациях, в компетенцию которых входит решение соответствующих юридических вопросов, и перед физическими лицами.&nbsp;
</p>
<p>
	 3. Задержанному, административно арестованному, лицу, заключенному под стражу, домашний арест, лицу, которому назначены принудительные меры безопасности и лечения, или осужденному при оказании юридической помощи обеспечиваются необходимые условия для встреч и консультаций с адвокатом с соблюдением их полной конфиденциальности.
</p>
<p class="ConsPlusNormal">
	 &nbsp;
</p>
 <?$APPLICATION->IncludeComponent(
	"bitrix:menu",
	"aboutsub_menu",
	Array(
		"ALLOW_MULTI_SELECT" => "N",
		"CHILD_MENU_TYPE" => "aboutsub",
		"COMPONENT_TEMPLATE" => "aboutsub_menu",
		"DELAY" => "N",
		"MAX_LEVEL" => "1",
		"MENU_CACHE_GET_VARS" => array(),
		"MENU_CACHE_TIME" => "3600",
		"MENU_CACHE_TYPE" => "A",
		"MENU_CACHE_USE_GROUPS" => "Y",
		"ROOT_MENU_TYPE" => "aboutsub",
		"USE_EXT" => "Y"
	)
);?>
<h2 class="title comment-form" id="commento">Добавить комментарий</h2>
<hr>
<?$APPLICATION->IncludeComponent(
	"bitrix:forum.topic.reviews",
	"comment_fiz",
	Array(
		"AJAX_POST" => "Y",
		"CACHE_TIME" => "0",
		"CACHE_TYPE" => "A",
		"COMPONENT_TEMPLATE" => "comment_fiz",
		"DATE_TIME_FORMAT" => "j F Y G:i",
		"EDITOR_CODE_DEFAULT" => "Y",
		"ELEMENT_ID" => "106759",
		"FILES_COUNT" => "",
		"FORUM_ID" => "8",
		"IBLOCK_ID" => "20",
		"IBLOCK_TYPE" => "company",
		"MESSAGES_PER_PAGE" => "10",
		"NAME_TEMPLATE" => "",
		"PAGE_NAVIGATION_TEMPLATE" => "",
		"PREORDER" => "Y",
		"RATING_TYPE" => "standart",
		"SHOW_AVATAR" => "Y",
		"SHOW_LINK_TO_FORUM" => "N",
		"SHOW_MINIMIZED" => "N",
		"SHOW_RATING" => "N",
		"URL_TEMPLATES_DETAIL" => "",
		"URL_TEMPLATES_PROFILE_VIEW" => "",
		"URL_TEMPLATES_READ" => "",
		"USE_CAPTCHA" => "Y"
	)
);?><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>