<h2><a href="/museum/kali-zh-uznikla-advakatura-belarusi/">Калі ўзнікла адвакатура Беларусі?</a></h2>
<p>
	 Даволі распаўсюджаным яшчэ і сёння з’яўляецца меркаванне, што пачатак гісторыі беларускай адвакатуры трэба адлічваць ад 26 чэрвеня 1922 года, калі сесія ЦВК БССР прыняла Палажэнне аб адвакатуры Беларусі. Менавіта гэтую дату цягам некалькіх десяцігоддзяў многія лічылі пачаткам беларускай адвакатуры, і менавіта гэты дзень большасць беларускіх адвакатаў адзначае як прафесійнае свята. Аднак, на думку аўтараў, дадзенае меркаванне не з’яўляецца адзінамагчымым. Больш таго, падаецца справядлівым адзначыць, што 26 чэрвеня 1922 года аб'ектыўна не можа з’яўляцца датай ўзнікнення інстытута адвакатуры на беларускіх землях, бо і да гэтай даты адвакатура як інстытут прафесійнага прадстаўніцтва (пракуратары у Вялікім Княстве Літоўскім, прысяжныя павераныя у Расейскай Імперыі) на беларускіх землях ужо існавала.
</p>
<p>
 <a href="/museum/kali-zh-uznikla-advakatura-belarusi/">Подробнее</a>
</p>