<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Как стать адвокатом");
?><p align="center">
 <b>Условия осуществления адвокатской деятельности</b>
</p>
<p>
	 Адвокатом в Республике Беларусь может быть физическое лицо, являющееся гражданином Республики Беларусь, имеющее высшее юридическое образование, прошедшее в установленных Законом Республики Беларусь от 30.12.2011 "Об адвокатуре и адвокатской деятельности в Республике Беларусь" (далее - Закон)<b> </b> случаях стажировку и сдавшее квалификационный экзамен, получившее специальное разрешение (лицензию) на осуществление адвокатской деятельности (далее - лицензия) и являющееся членом территориальной коллегии адвокатов.
</p>
<p>
	 К осуществлению адвокатской деятельности и к прохождению стажировки не допускается лицо:
</p>
<p>
	 признанное в установленном порядке недееспособным или ограниченно дееспособным;
</p>
<p>
	 ранее совершившее умышленное преступление;
</p>
<p>
	 исключенное (уволенное) из коллегии адвокатов, а также уволенное из правоохранительных и других органов и организаций по дискредитирующим обстоятельствам, а равно в отношении которого Министерством юстиции принято решение о прекращении действия лицензии за совершение действий, дискредитирующих звание адвоката и адвокатуру, в течение трех лет со дня принятия соответствующих решений;
</p>
<p>
	 обратившееся за получением лицензии в течение одного года со дня вступления в силу принятого в отношении его либо индивидуального предпринимателя (юридического лица), в качестве которого было зарегистрировано (учредителем или руководителем которого являлось) это физическое лицо, решения о прекращении действия или об аннулировании специального разрешения (лицензии) на осуществление адвокатской деятельности, деятельности по оказанию юридических услуг в установленных законодательными актами случаях, за исключением прекращения действия соответствующего специального разрешения (лицензии) по собственной инициативе лицензиата;
</p>
<p>
	 занимавшее в период со дня подачи <span style="color: windowtext;">заявления</span> о допуске к квалификационному экзамену до дня получения лицензии <span style="color: windowtext;">должности</span>, время работы на которых засчитывается в стаж государственной службы.
</p>
<p align="center">
 <b>&nbsp;</b><b>Стажировка</b>
</p>
<p>
	 Лицо, претендующее на получение лицензии, проходит стажировку у адвоката юридической консультации по направлению коллегии адвокатов, Министерства юстиции.<b> </b>
</p>
<p>
	 Претенденты, имеющие стаж работы по специальности не менее трех лет, в том числе в качестве помощника адвоката, проходят стажировку от трех до шести месяцев, а не имеющие трехлетнего стажа работы по специальности, - от шести месяцев до одного года. Претенденты, работавшие (проходившие службу) в судах, органах прокуратуры, системы Министерства юстиции, правоохранительных органах, а также в структурных подразделениях (секретариатах) таких органов, кандидатуры которых представлены руководителями соответствующих республиканских органов, проходят стажировку до трех месяцев.
</p>
<p>
	 Решение о направлении кандидатуры претендента в Министерство юстиции Республики Беларусь для согласования в качестве стажера адвоката, а в последующем - решение о приеме претендента в качестве стажера адвоката, кандидатура которого согласована Министерством юстиции, и направлении его на стажировку в юридическую консультацию принимается советом территориальной коллегии адвокатов.
</p>
<p>
	 Заявление претендента о приеме на стажировку рассматривается советом территориальной коллегии адвокатов в месячный срок со дня его подачи. К заявлению о приеме на стажировку претендентом прилагаются:
</p>
<p>
	 копия диплома о высшем юридическом образовании;
</p>
<p>
	 копии документов, подтверждающих стаж работы (в случае осуществления трудовой деятельности).
</p>
<p>
	 Стажер адвоката принимается на работу на условиях срочного трудового договора, заключаемого с соответствующей территориальной коллегией адвокатов.<b> </b>В трудовом договоре может быть предусмотрено условие об обязанности стажера адвоката после прохождения стажировки и при условии получения лицензии отработать два года в юридической консультации, указанной в этом договоре.
</p>
<p>
	 Руководство стажировкой осуществляют руководители стажировки, назначаемые советом территориальной коллегии адвокатов.
</p>
<p>
	 Содержание стажировки определяется индивидуальными планами, разрабатываемыми руководителями стажировки. Индивидуальные планы стажировки утверждаются заведующими юридическими консультациями.
</p>
<p>
	 По окончании стажировки адвокат, под руководством которого стажер адвоката проходил стажировку, составляет заключение о готовности стажера адвоката к осуществлению адвокатской деятельности, а стажер адвоката - отчет о результатах стажировки, в котором должно быть отражено выполнение им индивидуального плана стажировки, а также сведения о выполненных заданиях по повышению своего теоретического уровня с приложением проектов документов правового характера.
</p>
<p style="text-align: center;">
	 &nbsp;<b>Квалификационный экзамен</b>
</p>
<p>
	 Для допуска к сдаче квалификационного экзамена претендент не позднее шести месяцев со дня окончания стажировки подает в Квалификационную комиссию по вопросам адвокатской деятельности в Республике Беларусь, создаваемую при Министерстве юстиции (далее - Квалификационная комиссия) заявление о допуске к сдаче квалификационного экзамена. Претендент, не подавший заявление в указанный срок, считается не прошедшим стажировку.
</p>
<p>
	 К заявлению прилагаются:
</p>
<p>
	 копия диплома о высшем юридическом образовании;
</p>
<p>
	 копии документов, подтверждающих стаж работы (в случае осуществления трудовой деятельности);
</p>
<p>
	 заключение о готовности стажера адвоката к осуществлению адвокатской деятельности и отчет о результатах стажировки;
</p>
<p>
	 автобиография.
</p>
<p>
	 При подаче заявления претендентом предъявляются оригиналы диплома о высшем юридическом образовании и трудовой книжки (при ее наличии).
</p>
<p>
	 После подачи заявления в течение месяца Квалификационной комиссией проводится проверка претендента на соответствие требованиям, установленным Законом. По результатам проверки Квалификационной комиссией принимается мотивированное решение о допуске или об отказе в допуске претендента к сдаче квалификационного экзамена, о чем уведомляется претендент.
</p>
<p>
	 Квалификационный экзамен проводится по конституционному, уголовному, гражданскому, жилищному, семейному, трудовому и административному праву, уголовному, гражданскому, хозяйственному и административному процессам, законодательным актам по вопросам деятельности адвокатуры и Правилам профессиональной этики адвоката в письменной и устной формах.
</p>
<p>
	 На основании результатов квалификационного экзамена Квалификационная комиссия принимает решение о соответствии либо несоответствии претендента лицензионным требованиям и условиям.
</p>
<p style="text-align: center;">
	 &nbsp;<b>Получение лицензии</b>
</p>
<p>
	 Лицензирование адвокатской деятельности осуществляется Министерством юстиции.
</p>
<p>
	 Для получения лицензии ее соискатель представляет:
</p>
<p>
	 заявление о выдаче лицензии;
</p>
<p>
	 документ об уплате государственной пошлины за выдачу лицензии;
</p>
<p>
	 копию диплома о высшем юридическом образовании (с предъявлением его оригинала);
</p>
<p>
	 выписку из трудовой книжки (с предъявлением ее оригинала), а в случае ее отсутствия - справку с последнего места работы с указанием оснований прекращения трудовой деятельности (если физическое лицо осуществляло трудовую деятельность);
</p>
<p>
	 заключение о готовности стажера адвоката к осуществлению адвокатской деятельности и отчет о результатах стажировки (в случае прохождения стажировки);
</p>
<p>
	 автобиографию.
</p>
<p>
	 Квалификационная комиссия проверяет соискателей лицензии на соответствие лицензионным требованиям и условиям; рассматривает заявления о выдаче лицензии, дает оценку соответствия возможностей соискателей лицензий лицензионным требованиям и условиям.
</p>
<p>
	 Решение о выдаче лицензии принимается Министерством юстиции на основании решения Квалификационной комиссии.&nbsp;
</p>
<p align="center">
 <b>Принятие в территориальную коллегию адвокатов</b>
</p>
<p>
	 Для приема в члены территориальной коллегии адвокатов лицо, получившее лицензию, подает письменное заявление с указанием предполагаемого места работы в соответствующую территориальную коллегию адвокатов, которая принимает решение на заседании совета территориальной коллегии адвокатов.
</p>
<p>
	 Адвокат, вступивший в члены территориальной коллегии адвокатов, приносит присягу адвоката.
</p>
<p>
	 Документом, подтверждающим правовой статус адвоката и его членство в соответствующей территориальной коллегии адвокатов, является удостоверение адвоката.
</p>
<p>
	 &nbsp;
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>