<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "политика обработки, персональные данные");
$APPLICATION->SetTitle("Политика БРКА в отношении обработки персональных данных");
?><p style="text-align: right;">
	 УТВЕРЖДЕНО <br>
	 Постановление совета <br>
	 Белорусской республиканской <br>
	 коллегии адвокатов <br>
	 21.12.2021 № 11/11
</p>
<p align="center">
 <b><span style="font-size: 13pt;">Политика&nbsp; </span></b>
</p>
 <b><span style="font-size: 13pt;"> </span></b>
<p align="center">
 <b><span style="font-size: 13pt;">
	Белорусской республиканской коллегии адвокатов в отношении обработки персональных данных</span></b>
</p>
<p align="center">
	 &nbsp;ГЛАВА 1 ОБЩИЕ ПОЛОЖЕНИЯ
</p>
<p>
	 1. Политика обработки персональных данных в Белорусской республиканской коллегии адвокатов (далее, если не указано иное – Политика) определяет основные принципы, цели, условия и способы обработки персональных данных, перечни субъектов и обрабатываемых в Белорусской республиканской коллегии адвокатов (далее – БРКА) персональных данных, функции БРКА при обработке персональных данных, права субъектов персональных данных, а также реализуемые требования к защите персональных данных.
</p>
<p>
	 2. Политика разработана с учетом требований Конституции Республики Беларусь, законодательных и иных нормативных правовых актов в области персональных данных.
</p>
<p>
	 3. Для целей Политики используются термины и определения, применяемые в Законе о защите персональных данных, Законе об информации, информатизации и защите информации, а также следующий термин: Автоматизированная обработка персональных данных - обработка персональных данных с помощью средств вычислительной техники.
</p>
<p align="center">
	 ГЛАВА 2 ПРИНЦИПЫ И ЦЕЛИ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ
</p>
<p>
	 4. БРКА, являясь оператором персональных данных, осуществляет обработку персональных данных работников БРКА и других субъектов персональных данных, не состоящих с БРКА в трудовых отношениях.
</p>
<p>
	 5. Обработка персональных данных в БРКА осуществляется с учетом необходимости обеспечения защиты прав и свобод работников БРКА и других субъектов персональных данных, в том числе защиты права на неприкосновенность частной жизни, личную и семейную тайну, на основе следующих принципов:
</p>
<p>
	 обработка персональных данных осуществляется соразмерно заявленным целям их обработки и обеспечивает на всех этапах такой обработки справедливое соотношение интересов всех заинтересованных лиц;
</p>
<p>
	 обработка персональных данных осуществляется с согласия субъекта персональных данных, за исключением случаев, предусмотренных законодательными актами;
</p>
<p>
	 обработка персональных данных ограничивается достижением конкретных, заранее заявленных законных целей.
</p>
<p>
	 Не допускается обработка персональных данных, не совместимая с первоначально заявленными целями их обработки; содержание и объем обрабатываемых персональных данных соответствуют заявленным целям их обработки. Обрабатываемые персональные данные не являются избыточными по отношению к заявленным целям их обработки; обработка персональных данных носит прозрачный характер. Субъекту персональных данных может предоставляться соответствующая информация, касающаяся обработки его персональных данных; оператор принимает меры по обеспечению достоверности обрабатываемых им персональных данных, при необходимости обновляет их; хранение персональных данных осуществляется в форме, позволяющей идентифицировать субъекта персональных данных, не дольше, чем этого требуют заявленные цели обработки персональных данных.
</p>
<p>
	 6. Персональные данные обрабатываются в БРКА в целях: обеспечения соблюдения Конституции Республики Беларусь, законодательных и иных нормативных правовых актов, локальных правовых актов БРКА; осуществления функций, полномочий и обязанностей, возложенных законодательством и Уставом; регулирования трудовых отношений с работниками БРКА; подготовки, заключения, исполнения и прекращения договоров с контрагентами; обеспечения пропускного режима; формирования справочных материалов для внутреннего информационного обеспечения деятельности БРКА и в иных законных целях.
</p>
<p style="text-align: center;">
	 ГЛАВА 3 КАТЕГОРИИ СУБЪЕКТОВ И ПЕРЕЧЕНЬ ОБРАБАТЫВАЕМЫХ ПЕРСОНАЛЬНЫХ ДАННЫХ
</p>
<p>
	 7. В БРКА обрабатываются персональные данные следующих категорий субъектов: работников БРКА, адвокатов, лиц, проходящих практику.
</p>
<p>
	 8. Перечень персональных данных, обрабатываемых в БРКА, определяется в соответствии с законодательством с учетом целей обработки персональных данных, указанных в главе 2 Политики.
</p>
<p align="center">
	 ГЛАВА 4 ФУНКЦИИ БРКА ПРИ ОСУЩЕСТВЛЕНИИ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ, УСЛОВИЯ И СПОСОБЫ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ
</p>
<p>
	 9. БРКА при осуществлении обработки персональных данных:
</p>
<p>
	 принимает меры, необходимые и достаточные для обеспечения выполнения требований законодательства и локальных правовых актов в области персональных данных;
</p>
<p>
	 принимает правовые, организационные и технические меры для защиты персональных данных от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, предоставления, распространения персональных данных, а также от иных неправомерных действий в отношении персональных данных;
</p>
<p>
	 назначает лиц, ответственных за осуществление внутреннего контроля за обработкой персональных данных;
</p>
<p>
	 издает локальные правовые акты, определяющие политику и вопросы обработки и защиты персональных данных;
</p>
<p>
	 публикует или иным образом обеспечивает неограниченный доступ к настоящей Политике;
</p>
<p>
	 совершает иные действия, предусмотренные законодательством в области персональных данных.
</p>
<p>
	 10. Обработка персональных данных в БРКА осуществляется с согласия субъекта персональных данных на обработку его персональных данных, если иное не предусмотрено законодательством в области персональных данных.
</p>
<p>
	 11. БРКА без согласия субъекта персональных данных не раскрывает третьим лицам и не распространяет персональные данные, если иное не предусмотрено законодательством.
</p>
<p>
	 12. БРКА вправе поручить обработку персональных данных от имени БРКА или в его интересах уполномоченному лицу на основании заключаемого с этим лицом договора с учетом требований законодательства о защите персональных данных.
</p>
<p>
	 13. Доступ к обрабатываемым в БРКА персональным данным разрешается только работникам БРКА в соответствии с должностными обязанностями.
</p>
<p>
	 14. Обработка персональных данных в БРКА осуществляется следующими способами: с использованием средств автоматизации; без использования средств автоматизации, если при этом обеспечиваются поиск персональных данных и (или) доступ к ним по определенным критериям (списки, базы данных, журналы и др.).
</p>
<p align="center">
	 ГЛАВА 5 ПРАВА СУБЪЕКТОВ ПЕРСОНАЛЬНЫХ ДАННЫХ, МЕРЫ, ПРИНИМАЕМЫЕ ДЛЯ ОБЕСПЕЧЕНИЯ ВЫПОЛНЕНИЯ ОБЯЗАННОСТЕЙ ОПЕРАТОРА ПРИ ОБРАБОТКЕ ПЕРСОНАЛЬНЫХ ДАННЫХ
</p>
<p>
	 15. Субъекты персональных данных имеют право на: отзыв согласия субъекта персональных данных; получение информации, касающейся обработки персональных данных, и изменение персональных данных; требование прекращения обработки персональных данных и (или) их удаления; обжалование действий (бездействия) и решений оператора, связанных с обработкой персональных данных; получение информации о предоставлении персональных данных третьим лицам.
</p>
<p>
	 16. Меры для обеспечения выполнения БРКА обязанностей оператора, предусмотренных законодательством в области персональных данных, включают: предоставление субъектам персональных данных необходимой информации до получения их согласий на обработку персональных данных;
</p>
<p>
	 разъяснение субъектам персональных данных их прав, связанных с обработкой персональных данных;
</p>
<p>
	 получение письменных согласий субъектов персональных данных на обработку их персональных данных, за исключением случаев, предусмотренных законодательством;
</p>
<p>
	 назначение лиц, ответственных за осуществление внутреннего контроля за обработкой персональных данных в БРКА;
</p>
<p>
	 издание документов, определяющих политику БРКА в отношении обработки персональных данных;
</p>
<p>
	 ознакомление работников, непосредственно осуществляющих обработку персональных данных в БРКА, с положениями законодательства о персональных данных;
</p>
<p>
	 установление порядка доступа к персональным данным, в том числе обрабатываемым в информационном ресурсе (системе);
</p>
<p>
	 обеспечение неограниченного доступа, в том числе с использованием глобальной компьютерной сети Интернет, к документам, определяющим политику БРКА в отношении обработки персональных данных, до начала такой обработки;
</p>
<p>
	 прекращение обработки персональных данных при отсутствии оснований для их обработки;
</p>
<p>
	 незамедлительное уведомление уполномоченного органа по защите прав субъектов персональных данных о нарушениях систем защиты персональных данных;
</p>
<p>
	 осуществление изменения, блокирования, удаления недостоверных или полученных незаконным путем персональных данных;
</p>
<p>
	 ограничение обработки персональных данных достижением конкретных, заранее заявленных законных целей;
</p>
<p>
	 осуществление хранения персональных данных в форме, позволяющей идентифицировать субъектов персональных данных, не дольше, чем этого требуют заявленные цели обработки персональных данных.
</p>
<p>
	 17. Меры по обеспечению безопасности персональных данных при их обработке в информационных системах персональных данных устанавливаются в соответствии с локальными правовыми актами БРКА, регламентирующими вопросы обеспечения безопасности персональных данных при их обработке в ведомственных информационных системах.
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>