Calendar.LANG("ru", "русский", {

        fdow: 1,                // first day of week for this locale; 0 = Sunday, 1 = Monday, etc.

        goToday: "Сёння",

        today: "Сёння",         // appears in bottom bar

        wk: "Нядз",

        weekend: "0,6",         // 0 = Sunday, 1 = Monday, etc.

        AM: "am",

        PM: "pm",

        mn : [ "студзень",
               "люты",
               "сакавік",
               "красавік",
               "май",
               "чэрвень",
               "ліпень",
               "жнівень",
               "верасень",
               "кастрычнік",
               "лістапад",
               "снежань" ],

        smn : [ "Студзень",
                "Люты",
                "Сакавік",
                "Красавік",
                "Май",
                "Чэрвень",
                "Ліпень",
                "Жнівень",
                "Верасень",
                "Кастрычнік",
                "Лістапад",
                "Снежань" ],

        dn : [ "нядзеля",
               "панядзелак",
               "аўторак",
               "серада",
               "чацвер",
               "пятніца",
               "субота",
               "нядзеля" ],

        sdn : [ "Нд",
                "Пн",
                "Аў",
                "Ср",
                "Чц",
                "Пт",
                "Сб",
                "Нд" ]

});
