<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Правила пользования сайтом БРКА");
$APPLICATION->SetPageProperty("title", "Правила пользования сайтом БРКА");
$APPLICATION->SetTitle("Правила пользования сайтом Белорусской республиканской коллегии адвокатов  ");
?><p>
 <b>1. Общие условия.</b>
</p>
<p>
	 1.1. Веб-сайт Белорусской республиканской коллегии адвокатов (далее – сайт) расположен в сети Интернет под доменным именем: <a href="http://www.rka.by/">www.rka.by</a>. Сайт может быть размещен под иным доменным именем по усмотрению собственника сайта.
</p>
<p>
	 1.2. Белорусская республиканская коллегия адвокатов (далее – БРКА) является собственником и администратором сайта (далее – администратор сайта, собственник сайта).
</p>
<p>
	 1.3. Задачей функционирования сайта является информирование заинтересованных лиц о деятельности адвокатского сообщества, законодательстве Республики Беларусь, обеспечение доступности правовой помощи, правовое воспитание граждан.
</p>
<p>
	 1.4. Правила пользования сайтом Белорусской республиканской коллегии адвокатов (далее – Правила пользования сайтом, Правила) разработаны с целью разъяснения правовых отношений между собственником сайта, адвокатами и пользователями, соблюдения законодательства Республики Беларусь в процессе пользования сайтом.
</p>
<p>
	 1.5. Исключительные права на сайт в целом, в том числе дизайн, интерфейс, базы данных, программное обеспечение (за исключением программного обеспечения с открытой лицензией или приобретенного по лицензии) принадлежат собственнику сайта.
</p>
<p>
	 1.6. Исключительные права на статьи, новости, разъяснения законодательства и иные материалы, размещаемые на сайте от имени БРКА, принадлежат собственнику сайта. Использование таких материалов третьими лицами возможно только с соблюдением исключительных прав собственника сайта: скопированный материал должен сопровождаться прямой ссылкой на источник и указанием БРКА как автора материала; ссылка не должна быть скрыта от индексации поисковыми системами.
</p>
<p>
	 1.7. Администратор размещает на сайте информацию об адвокатах, статьи, новости, разъяснения законодательства, ответы на вопросы пользователей и иные материалы с соблюдением требований законодательства о защите персональных данных, исключительных прав на объекты интеллектуальной собственности и иных требований законодательства Республики Беларусь.
</p>
<p>
	 1.8. Администратор размещает на сайте актуальные сведения об адвокатах Республики Беларусь с указанием следующих сведений: фамилия, имя, отчество адвоката (если таковое имеется), территориальная коллегия адвокатов, членом которой он является, дата и номер выдачи лицензии об осуществлении адвокатской деятельности, форма осуществления адвокатской деятельности (индивидуально, в составе адвокатского бюро, либо в составе юридической консультации), дата начала работы в качестве адвоката и по специальности. Все иные персональные данные адвоката вносятся на сайт самим адвокатом с использованием его учетной записи, либо с его согласия. За актуальность размещенной на сайте информации об адвокате отвечает адвокат и соответствующая территориальная коллегия.
</p>
<p>
	 1.9. Информация об адвокате размещается на сайте в том случае, если лицо получает статус адвоката, и удаляется, если лицо утрачивает статус адвоката.
</p>
<p>
	 1.10. Все публикуемые собственником сайта как лицензиатом материалы, содержащие объекты интеллектуальной собственности, публикуются с согласия автора (лицензиара) на условиях неисключительной лицензии и без выплаты вознаграждения автору (лицензиару), если иное не предусмотрено лицензионным договором, заключаемым с конкретным лицензиаром.
</p>
<p>
	 1.11. Адвокат вправе самостоятельно от своего имени публиковать на сайте статьи, разъяснения законодательства, ответы на вопросы пользователей и иные материалы.
</p>
<p>
	 Исключительные права на статьи, разъяснения законодательства, ответы на вопросы и иные материалы (далее – материалы), считаются принадлежащими тому адвокату, от имени которого они размещены на сайте, если в материалах прямо не указано, что их автором является иное лицо.
</p>
<p>
	 1.12. При публикации материалов на сайте адвокат обязан соблюдать исключительные права на объекты интеллектуальной собственности третьих лиц. В случае, если он не является автором публикуемых материалов, он обязан указать автора и подтвердить свои права на их использование.
</p>
<p>
	 1.13. Все материалы, которые адвокат публикует на сайте от своего имени, публикуются им добровольно, бессрочно и без права на получение вознаграждения.
</p>
<p>
	 1.14. Адвокат вправе размещать материалы, опубликованные на сайте и автором которых он является, на других ресурсах без согласия собственника сайта.
</p>
<p>
	 1.15. После удаления с сайта сведений об адвокате материалы, опубликованные от имени адвоката, по усмотрению администратора сайта могут храниться в открытом доступе на сайте, использоваться администратором&nbsp;либо удаляться.
</p>
<p>
	 1.16. Программное обеспечение сайта не подразумевает юридическую проверку и редакционный контроль материалов, публикуемых адвокатами на сайте, в том числе ответов на вопросы. За актуальность, правовую грамотность, соответствие законодательству, достоверность и правовые последствия их размещения несет ответственность адвокат, от имени которого опубликован материал.
</p>
<p>
	 1.17. Администратор сайта не отвечает за нарушение третьими лицами исключительных прав на объекты интеллектуальной собственности, размещенные на сайте адвокатами и пользователями.
</p>
<p>
	 1.18. Администратор сайта не отвечает за нарушение прав третьих лиц, совершенное посредством размещения на сайте личных данных, иной охраняемой законом информации без соблюдения требований законодательства.
</p>
<p>
	 1.19. Администратор сайта не взимает плату с адвокатов, пользователей и иных лиц за размещение информации на сайте.
</p>
<p>
	 1.20. С целью обеспечения доступности правовой помощи и правового воспитания граждан администратор сайта вправе по своему усмотрению размещать в иных Интернет-ресурсах и печатных изданиях материалы, опубликованные на сайте адвокатом, с соблюдением личных неимущественных авторских прав и без выплаты вознаграждения.
</p>
<p>
	 1.21. Размещение рекламы на сайте без согласия собственника сайта не допускается.
</p>
<p>
	 1.22. Адвокаты и пользователи при использовании размещенных на сайте материалов обязаны соблюдать исключительные права на указанные объекты. Скопированный материал должен сопровождаться прямой ссылкой на источник и указанием на автора материала; ссылка не должна быть скрыта от индексации поисковыми системами.
</p>
<p>
	 1.23. Адвокат и пользователь самостоятельно несут ответственность перед собственником сайта и иными лицами за вред, причиненный:
</p>
<p>
	 размещением информации, в том числе ограниченной к распространению, в сети Интернет с использованием данного сайта;
</p>
<p>
	 распространением личных данных третьих лиц в сети Интернет с использованием данного сайта;
</p>
<p>
	 иными нарушениями законодательства Республики Беларусь, совершенными с использованием данного сайта.
</p>
<p>
	 1.24. Собственник сайта не несет ответственности за содержание и достоверность информации, размещенной адвокатом либо пользователем, и за последствия ее размещения на сайте.
</p>
<p>
	 1.25. Любые вопросы пользователей, отзывы, комментарии или предложения, которые размещаются на сайте, являются исключительно добровольными. Администратор сайта вправе использовать такие вопросы, отзывы, комментарии или предложения по своему усмотрению и без каких-либо обязательств перед их авторами.
</p>
<p>
	 1.26. Оставляя свои личные данные на сайте в соответствии с Правилами, адвокаты и пользователи дают свое согласие на их хранение, обработку и использование собственником сайта и его процессорами на серверах, расположенных в Республике Беларусь, в объеме, необходимом для функционирования сайта. Любые иные действия с полученными личными данными лица собственник сайта осуществляет с разрешения этого лица и с соблюдением законодательства Республики Беларусь.
</p>
<p>
	 1.27. Личные данные лица, полученные собственником сайта, не подлежат распространению в сети Интернет без согласия этого лица.
</p>
<p>
	 1.28. Администратор сайта вправе заблокировать учетную запись лица, которое нарушает настоящие Правила систематически (свыше 2 раз в течение года) либо допустил серьезное нарушение. Серьезность нарушения определяет администратор сайта.
</p>
<p>
	 1.29. Собственник сайта имеет право редактировать или удалять любую информацию на сайте, не соответствующую требованиям законодательства Республики Беларусь и настоящих Правил.
</p>
<p>
	 1.30. Изменения в настоящие Правила вносятся по усмотрению собственника сайта. Изменения вступают в силу в день их размещения на сайте, если не указано иное. Продолжение пользования сайтом после вступления в силу изменений означает, что адвокаты и пользователи сайта согласны с изменениями.
</p>
<p>
	 1.31. Версии сайта на языке, отличном от русского, предоставляются администратором сайта либо генерируются программой-переводчиком для удобства пользователей. При возникновении любых споров версия на русском языке будет иметь преимущественную силу.
</p>
<p>
	 1.32. Версии настоящих Правил на языке, отличном от русского, генерируются программой-переводчиком. При возникновении любых споров версия на русском языке будет иметь преимущественную силу.
</p>
<p>
	 1.33. На законное требование третьих лиц, администратор сайта может предоставлять любую известную ему информацию о пользователях.
</p>
<p>
 <b>2. Учетная запись (личный кабинет) адвоката. Правила пользования.</b>
</p>
<p>
	 2.1. Для каждого адвоката Республики Беларусь на сайте регистрируется личный кабинет (учетная запись) с указанием следующих сведений: фамилия, имя, отчество адвоката (если таковое имеется), территориальная коллегия адвокатов, членом которой он является, дата и номер выдачи лицензии об осуществлении адвокатской деятельности, форма осуществления адвокатской деятельности (индивидуально, в составе адвокатского бюро, либо в составе юридической консультации), дата начала работы в качестве адвоката и по специальности.
</p>
<p>
	 Доступ к личному кабинету имеет адвокат, администратор сайта и служба технической поддержки сайта.
</p>
<p>
	 Учетная запись не может быть зарегистрирована на вымышленное лицо, другого адвоката, либо на лицо, которое не является адвокатом.
</p>
<p>
	 2.2. Понятие "адвокат" в настоящих правилах соответствует понятию, закрепленному в Законе Республики Беларусь от 30.12.2011 "Об адвокатуре и адвокатской деятельности в Республике Беларусь".
</p>
<p>
	 2.3. Используя сайт в своей профессиональной деятельности, адвокат обязан соблюдать законодательство Республики Беларусь и настоящие Правила пользования сайтом.
</p>
<p>
	 2.4. Адвокат несет ответственность за все материалы, размещаемые на сайте от его имени (с использованием его учетной записи).
</p>
<p>
	 2.5. Адвокат отвечает за свою учетную запись и все действия с ней, в том числе за любой ущерб, связанный с использованием кем-либо учетной записи без его разрешения.
</p>
<p>
	 2.6. В случае утраты доступа к учетной записи адвокат может получить доступ с помощью службы технической поддержки сайта. Для этого адвокат обязан сообщить сведения, необходимые для подтверждения его права владения учетной записью.
</p>
<p>
	 2.7. Адвокат вправе использовать все технические возможности, которые предоставлены ему как пользователю личного кабинета, для размещения на сайте информации о себе, ответов на вопросы пользователей и публикации новостей, комментариев, статей о разъяснении действующего законодательства и т.д.
</p>
<p>
	 2.8. Адвокат не вправе размещать на сайте запрещенную информацию (в частности, перечисленную в п.6) и совершать действия, запрещенные Правилами (в частности, перечисленные в п.7).
</p>
<p>
	 2.9. Адвокат не вправе размещать на сайте личные данные физических и юридических лиц без их согласия.
</p>
<p>
 <b>3. Учетная запись (личный кабинет) пользователя. Правила пользования.</b>
</p>
<p>
	 3.1. Любое лицо, не являющееся адвокатом − пользователь − вправе зарегистрировать на сайте свой личный кабинет (учетную запись).
</p>
<p>
	 3.2. Регистрируясь на сайте, пользователь соглашается соблюдать законодательство Республики Беларусь и настоящие Правила пользования сайтом.
</p>
<p>
	 3.3. При регистрации учетной записи пользователь обязан заполнить окошки, отмеченные красной звездочкой. Пользователь не обязан сообщать достоверную информацию о себе, однако, ее указание предоставит возможность установить обратную связь. Указание действительного адреса электронной почты обязательно для завершения процедуры регистрации пользователя на сайте.
</p>
<p>
	 3.4. Пользователь несет ответственность за все материалы, размещаемые на сайте из его личного кабинета.
</p>
<p>
	 3.5. Пользователь отвечает за свою учетную запись и все действия с ней, в том числе за любой ущерб, связанный с использованием кем-либо учетной записи без разрешения владельца.
</p>
<p>
	 3.6. В случае утраты доступа к учетной записи пользователь может получить доступ с помощью службы технической поддержки сайта. Для этого пользователь обязан сообщить сведения, необходимые для подтверждения его права владения учетной записью.
</p>
<p>
	 3.7. Пользователь не вправе размещать на сайте запрещенную информацию (в частности, перечисленную в п.6) и совершать действия, запрещенные Правилами (в частности, перечисленные в п.7).
</p>
<p>
	 3.8. Пользователь не вправе размещать на сайте личные данные иных физических и юридических лиц без их согласия.
</p>
<p>
	 3.9. Пользователь размещает на сайте свои личные данные по своему усмотрению (в тексте вопросов либо иным способом). В случае размещения личных данных на сайте пользователь согласен с тем, что указанные им данные являются общедоступными.
</p>
<p>
 <b>4. Изменение и удаление учетной записи (личного кабинета).</b>
</p>
<p>
	 4.1. Владелец учетной записи может изменить свою учетную запись самостоятельно, либо с помощью службы технической поддержки сайта.
</p>
<p>
	 4.2. Пользователь может удалить свою учетную запись самостоятельно, либо используя помощь технической поддержки сайта.
</p>
<p>
	 4.3. Адвокат не вправе удалять свою учетную запись до момента утраты статуса адвоката.
</p>
<p>
	 4.4. Все материалы, опубликованные на сайте от имени или с участием удаленной учетной записи, могут оставаться на сайте и использоваться в соответствии с настоящими Правилами, либо могут быть удалены − по усмотрению собственника сайта.
</p>
<p>
 <b>5. Обязанности адвокатов и пользователей при пользовании сайтом.</b>
</p>
 <b> </b>
<p>
 <b>
	5.1. Адвокат обязан:</b>
</p>
<p>
	 соблюдать Закон Республики Беларусь от 30.12.2011 "Об адвокатуре и адвокатской деятельности в Республике Беларусь", Правила профессиональной этики адвоката;
</p>
<p>
	 поддерживать сведения о себе в актуальном состоянии.
</p>
<p>
 <b>5.3. Адвокаты и пользователи обязаны:</b>
</p>
<p>
	 соблюдать законодательство Республики Беларусь и настоящие Правила пользования сайтом;&nbsp;
</p>
<p>
	 соблюдать деловой стиль общения;
</p>
<p>
	 использовать сайт только в целях, для которых он создан;
</p>
<p>
	 не выдавать себя за другое лицо, не получать несанкционированный доступ к учетной записи другого лица;
</p>
<p>
	 не мешать или иным образом противодействовать другим адвокатам и пользователям в использовании сайта в соответствии с настоящими Правилами;
</p>
<p>
	 не злоупотреблять услугами технической поддержки сайта.
</p>
<p>
 <b>6. Запрет на размещение информации на сайте.</b>
</p>
<p>
	 Запрещается размещать на сайте информацию, содержащую:
</p>
<p>
	 нежелательную и несанкционированную рекламу, нежелательную почту, другие сообщения коммерческого характера, спам или любые другие формы навязывания услуг (коммерческих и иных) какому-либо пользователю;
</p>
<p>
	 чрезмерное количество грамматических ошибок, жаргонных слов, современных сетевых «диалектов»;
</p>
<p>
	 призывы к нарушению действующего законодательства;
</p>
<p>
	 информацию, ограниченную к распространению, с нарушением требований законодательства о ее распространении;
</p>
<p>
	 сведения, касающиеся личной жизни граждан, без их согласия, в том числе содержание корреспонденции, телефонных и иных сообщений личной переписки, реальных имен и иных личных данных;
</p>
<p>
	 сведения, содержащие персонифицированные данные юридических лиц, иных организаций, их работников и должностных лиц;
</p>
<p>
	 недостоверную и иную не подтвержденную доказательствами информацию, способную нанести вред чести, достоинству, деловой репутации физического лица или деловой репутации юридического лица, иной организации, заведомо ложную информацию, клевету;
</p>
<p>
	 обсуждение действий или личностей адвокатов, судей, государственных служащих и иных должностных лиц;
</p>
<p>
	 политические дискуссии;
</p>
<p>
	 любые ссылки на прочие интернет-ресурсы, кроме являющихся ответами на вопросы, заданные пользователями;
</p>
<p>
	 недопустимые, оскорбительные, расистские, разжигающие ненависть, сексистские, порнографические, ложные, вводящие в заблуждение, нарушающие права, дискредитирующие или клеветнические материалы либо сведения;
</p>
<p>
	 грубые, нецензурные выражения и оскорбления в любой форме — сообщения, грубые по тону, а также немотивированную, субъективную критику в отношении других лиц;
</p>
<p>
	 бессмысленный и (или) малоcодержательный текст, в том числе сообщения в виде графических картинок ("смайликов");
</p>
<p>
	 одинаковые либо однотипные сообщения, в том числе в нескольких ветках сайта.
</p>
<p>
 <b>7. Запрет на совершение действий на сайте.</b>
</p>
 <b> </b>
<p>
	 При пользовании сайтом запрещается:
</p>
<p>
	 препятствовать функционированию сайта в любой форме;
</p>
<p>
	 использовать закрытые от публичного доступа разделы сайта и его программного обеспечения;
</p>
<p>
	 отключать, препятствовать их работе или пытаться обойти какие-либо функции сайта, связанные с безопасностью, или осуществлять поиск, сканировать или тестировать уязвимости любой системы сайта;
</p>
<p>
	 копировать, изменять, создавать производные работы, осуществлять вскрытие технологии, дизассемблировать или иным способом пытаться узнать исходный код программного обеспечения сайта;
</p>
<p>
	 получать доступ или осуществлять поиск или пытаться получить доступ или осуществить поиск на сайте любым способом (автоматизированным или иным), отличным от имеющихся в настоящее время функциональных возможностей поиска, которые предоставляются через сайт, мобильные приложения и т.д.;
</p>
<p>
	 использовать веб-скрейпинг, программы-обходчики, поисковых роботов или использовать другие автоматизированные средства любого рода для вмешательства в работу сайта;
</p>
<p>
	 препятствовать доступу, прерывать (или пытаться сделать это) доступ любого пользователя, компьютера или сети, в том числе, помимо прочего, отправлять вирусы, размещать избыточные комментарии, рассылать спам, массовые почтовые рассылки или каким-либо другим образом вмешиваться в работу или создавать чрезмерную нагрузку на работу сайта.
</p>
<p>
	 &nbsp;
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>