<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Адвокат и адвокатская деятельность");
$APPLICATION->SetPageProperty("keywords", "Адвокат, адвокатская деятельность, права и обязанности адвоката");
$APPLICATION->SetPageProperty("description", "Права, обязанности и гарантии предоставляемые адвокату согласно Закона об адвокатуре и адвокатской деятельности.");
$APPLICATION->SetTitle("Глава 2. Адвокаты");
?><p>
</p>
<p class="ConsPlusNormal">
 <b>Статья 7. Адвокат в Республике Беларусь</b>
</p>
<p>
	 1. Адвокатом в Республике Беларусь может быть физическое лицо, являющееся гражданином Республики Беларусь, имеющее высшее юридическое образование, прошедшее в установленных настоящим Законом случаях стажировку и сдавшее квалификационный экзамен, получившее специальное разрешение (лицензию) на осуществление адвокатской деятельности (далее, если не предусмотрено иное, - лицензия) и являющееся членом территориальной коллегии адвокатов.
</p>
<p>
	 2. Адвокаты иностранных государств, действующие в соответствии с международными договорами Республики Беларусь, могут оказывать юридическую помощь на территории Республики Беларусь после включения их в Реестр адвокатов, юридических консультаций (далее - Реестр адвокатов) в порядке, определяемом Министерством юстиции.
</p>
<p>
 <b>Статья 8. Ограничения права на осуществление адвокатской деятельности</b>
</p>
<p>
	 1. К осуществлению адвокатской деятельности не допускается лицо:
</p>
<p>
	 признанное в установленном порядке недееспособным или ограниченно дееспособным;
</p>
<p>
	 ранее совершившее умышленное преступление;
</p>
<p>
	 исключенное (уволенное) из коллегии адвокатов, а также уволенное из правоохранительных и других органов и организаций по дискредитирующим обстоятельствам, а равно в отношении которого Министерством юстиции принято решение о прекращении действия лицензии за совершение действий, дискредитирующих звание адвоката и адвокатуру, в течение трех лет со дня принятия соответствующих решений;
</p>
<p>
	 обратившееся за получением лицензии в течение одного года со дня вступления в силу принятого в отношении его либо индивидуального предпринимателя (юридического лица), в качестве которого было зарегистрировано (учредителем или руководителем которого являлось) это физическое лицо, решения о прекращении действия или об аннулировании специального разрешения (лицензии) на осуществление адвокатской деятельности, деятельности по оказанию юридических услуг в установленных законодательными актами случаях, за исключением прекращения действия соответствующего специального разрешения (лицензии) по собственной инициативе лицензиата;
</p>
<p>
	 занимавшее в период со дня подачи заявления о допуске к квалификационному экзамену до дня получения лицензии должности, время работы на которых засчитывается в стаж государственной службы.
</p>
<p>
	 2. Адвокату запрещено являться собственником имущества (учредителем, участником) коммерческой организации, оказывающей консалтинговые, юридические, риэлтерские услуги, заниматься другой оплачиваемой работой (деятельностью), кроме работы в органах управления коллегий адвокатов и адвокатских образований, педагогической (в части реализации содержания образовательных программ), научной, творческой деятельности, деятельности третейского судьи, арбитра, медиатора, а также примирителя в примирительной процедуре.
</p>
<p>
	 Адвокаты, являющиеся собственниками имущества (учредителями, участниками) коммерческих организаций, не указанных в части первой настоящего пункта, в том числе имеющие в собственности акции (доли в уставных фондах) таких организаций, во время осуществления адвокатской деятельности не вправе представлять права и интересы этих организаций в качестве представителей в судах, государственных органах, иных организациях и перед физическими лицами, а также обязаны не допускать возникновения иного конфликта интересов.
</p>
<p>
 <b>Статья 9. Прохождение стажировки и сдача квалификационного экзамена</b>
</p>
<p>
	 1. Лицо, намеревающееся стать адвокатом (далее - претендент), обязано пройти стажировку и сдать квалификационный экзамен. Не требуется прохождения стажировки лицом, ранее осуществлявшим адвокатскую деятельность не менее трех лет, если со дня прекращения адвокатской деятельности прошло не более пяти лет, за исключением лиц, исключенных (уволенных) из коллегии адвокатов по дискредитирующим обстоятельствам.
</p>
<p>
	 Претенденты, работавшие (проходившие службу) в судах, органах прокуратуры, системы Министерства юстиции, правоохранительных органах, а также в структурных подразделениях (секретариатах) таких органов, кандидатуры которых представлены руководителями соответствующих республиканских органов, проходят стажировку до трех месяцев и сдают квалификационный экзамен только в устной форме.
</p>
<p>
	 2. До сдачи квалификационного экзамена претендент, имеющий стаж работы по специальности не менее трех лет, в том числе в качестве помощника адвоката, проходит стажировку у адвоката юридической консультации по направлению коллегии адвокатов, Министерства юстиции от трех до шести месяцев, а претендент, не имеющий трехлетнего стажа работы по специальности, - от шести месяцев до одного года, если иное не предусмотрено настоящей статьей.
</p>
<p>
	 Порядок исчисления стажа работы по специальности устанавливается Советом Министров Республики Беларусь или уполномоченным им органом.
</p>
<p>
	 Решение о приеме претендента в качестве стажера адвоката, кандидатура которого согласована Министерством юстиции, и направлении его на стажировку в юридическую консультацию принимается по заявлению претендента советом территориальной коллегии адвокатов на основании заявок юридических консультаций или по направлению Белорусской республиканской коллегии адвокатов в установленном ею порядке, Министерства юстиции.
</p>
<p>
	 Министерство юстиции в целях обеспечения доступности юридической помощи на территории административно-территориальной единицы вправе вносить в соответствующую территориальную коллегию адвокатов обязательные для исполнения представления о количестве стажеров, подлежащих направлению на стажировку в юридические консультации, с заключением договоров, предусмотренных пунктом 1 статьи 10 настоящего Закона.
</p>
<p>
	 Претендент не может быть принят в качестве стажера адвоката при наличии у него ограничений, предусмотренных пунктом 1 статьи 8 настоящего Закона.
</p>
<p>
	 К заявлению претендента о приеме в качестве стажера адвоката прилагаются документы, указанные в абзацах втором и третьем части первой пункта 4 настоящей статьи.
</p>
<p>
	 3. По окончании стажировки адвокат, под руководством которого стажер проходил стажировку, составляет заключение о готовности стажера адвоката к осуществлению адвокатской деятельности, а стажер - отчет о результатах стажировки в соответствии с требованиями, установленными Министерством юстиции.
</p>
<p>
	 4. Для допуска к сдаче квалификационного экзамена претендент не позднее шести месяцев со дня окончания стажировки подает заявление в Квалификационную комиссию по вопросам адвокатской деятельности в Республике Беларусь, создаваемую при Министерстве юстиции (далее - Квалификационная комиссия), к которому прилагаются:
</p>
<p>
	 копия диплома о высшем юридическом образовании;
</p>
<p>
	 копии документов, подтверждающих стаж работы (в случае осуществления трудовой деятельности);
</p>
<p>
	 заключение о готовности стажера адвоката к осуществлению адвокатской деятельности и отчет о результатах стажировки;
</p>
<p>
	 автобиография.
</p>
<p>
	 При подаче заявления претендентом предъявляются оригиналы диплома о высшем юридическом образовании и трудовой книжки (при ее наличии).
</p>
<p>
	 Претендент, не подавший заявление в срок, установленный абзацем первым части первой настоящего пункта, считается не прошедшим стажировку.
</p>
<p>
	 5. После подачи заявления в течение месяца Квалификационной комиссией проводится проверка претендента на соответствие требованиям, установленным настоящим Законом. По результатам проверки принимается мотивированное решение о допуске или об отказе в допуске претендента к сдаче квалификационного экзамена.
</p>
<p>
	 Решение Квалификационной комиссии об отказе в допуске претендента к сдаче квалификационного экзамена может быть обжаловано в суд в течение месяца со дня принятия решения.
</p>
<p>
	 6. Квалификационный экзамен проводится по конституционному, уголовному, гражданскому, жилищному, семейному, трудовому и административному праву, уголовному, гражданскому, хозяйственному и административному процессам, законодательным актам по вопросам деятельности адвокатуры и Правилам профессиональной этики адвоката.
</p>
<p>
	 Квалификационный экзамен состоит из проверки знаний претендентов в письменной и устной формах, если иное не предусмотрено настоящей статьей.
</p>
<p>
	 7. Порядок проведения и программа квалификационного экзамена определяются Министерством юстиции.
</p>
<p>
	 8. На основании результатов квалификационного экзамена Квалификационной комиссией принимается решение о соответствии либо несоответствии претендента лицензионным требованиям и условиям.
</p>
<p>
	 9. Претендент, в отношении которого принято решение о несоответствии лицензионным требованиям и условиям, допускается к очередной сдаче квалификационного экзамена не ранее чем через шесть месяцев.
</p>
<p>
 <b>Статья 10. Стажер адвоката</b>
</p>
<p>
	 1. Стажер адвоката принимается на работу на условиях срочного трудового договора, заключаемого с территориальной коллегией адвокатов.
</p>
<p>
	 В трудовом договоре, заключаемом с территориальной коллегией адвокатов, может быть предусмотрено условие об обязанности стажера адвоката после прохождения стажировки и при условии получения лицензии отработать два года в юридической консультации, указанной в этом договоре.
</p>
<p>
	 2. Стажер адвоката проходит стажировку под руководством адвоката, имеющего стаж работы в качестве адвоката не менее пяти лет, выполняя обязанности помощника адвоката и иные обязанности, предусмотренные трудовым договором.
</p>
<p>
	 Адвокат вправе иметь одновременно только одного стажера.
</p>
<p>
	 В случае, если стажер адвоката, получивший положительное заключение адвоката, под руководством которого он проходил стажировку, не сдаст квалификационный экзамен, такой адвокат по решению совета территориальной коллегии адвокатов может быть отстранен от руководства стажерами на срок до двух лет.
</p>
<p>
	 3. Стажер адвоката обязан хранить адвокатскую тайну.
</p>
<p>
	 4. Порядок прохождения стажировки устанавливается Министерством юстиции.
</p>
<p>
 <b>Статья 11. Начало осуществления адвокатской деятельности</b>
</p>
<p>
	 1. Адвокаты вправе осуществлять адвокатскую деятельность только после получения лицензии в порядке, предусмотренном законодательными актами, и вступления в члены территориальной коллегии адвокатов, которая обязана принять адвоката.
</p>
<p>
	 2. Для приема в члены территориальной коллегии адвокатов лицо, получившее лицензию, подает письменное заявление (с указанием предполагаемого места работы) в соответствующую территориальную коллегию адвокатов, которая принимает решение на заседании совета территориальной коллегии адвокатов не позднее одного месяца со дня подачи заявления.
</p>
<p>
	 3. Документом, подтверждающим правовой статус адвоката и его членство в соответствующей территориальной коллегии адвокатов, является удостоверение адвоката. Форма и порядок выдачи удостоверения адвоката определяются Министерством юстиции.
</p>
<p>
 <b>Статья 11-1. Присяга адвоката</b>
</p>
<p>
	 1. В порядке и сроки, установленные Белорусской республиканской коллегией адвокатов, адвокат, вступивший в члены территориальной коллегии адвокатов, приносит присягу адвоката следующего содержания:
</p>
<p>
	 "Я, (фамилия, собственное имя, отчество (если таковое имеется)), торжественно клянусь честно и добросовестно выполнять обязанности адвоката, защищать права, свободы и интересы клиентов, руководствуясь Конституцией Республики Беларусь, законами Республики Беларусь и Правилами профессиональной этики адвоката".
</p>
<p>
	 Адвокат, не принесший присяги адвоката, не может приступать к осуществлению адвокатской деятельности.
</p>
<p>
	 2. Текст присяги адвоката подписывается адвокатом и хранится в порядке, установленном Белорусской республиканской коллегией адвокатов.
</p>
<p>
 <b>Статья 12. Приостановление адвокатской деятельности</b>
</p>
<p>
	 1. Адвокатская деятельность приостанавливается решением совета соответствующей территориальной коллегии адвокатов в случае:
</p>
<p>
	 избрания адвоката в государственный орган или иную организацию на период работы на постоянной основе;
</p>
<p>
	 призыва адвоката на военную службу;
</p>
<p>
	 осуществления адвокатом ухода за ребенком в возрасте до трех лет;
</p>
<p>
	 направления адвоката на альтернативную службу;
</p>
<p>
	 приостановления действия лицензии в случаях, предусмотренных законодательными актами.
</p>
<p>
	 2. После прекращения действия оснований, предусмотренных пунктом 1 настоящей статьи, за исключением приостановления действия лицензии, адвокатская деятельность возобновляется решением совета территориальной коллегии адвокатов, принявшего решение о приостановлении адвокатской деятельности, на основании заявления адвоката, адвокатская деятельность которого была приостановлена.
</p>
<p>
 <b>Статья 13. Прекращение адвокатской деятельности</b>
</p>
<p>
	 1. Адвокатская деятельность прекращается в случаях аннулирования или прекращения действия лицензии, в связи с исключением из территориальной коллегии адвокатов по основаниям, предусмотренным настоящим Законом и иными законодательными актами.
</p>
<p>
	 2. Действие лицензии может быть прекращено Министерством юстиции при применении к адвокату дисциплинарного взыскания в виде исключения из территориальной коллегии адвокатов, а также в случаях, предусмотренных пунктом 2 статьи 24 настоящего Закона.
</p>
<p>
	 3. Решение об аннулировании или прекращении действия лицензии принимается Министерством юстиции на основании заключения Квалификационной комиссии.
</p>
<p>
 <b>Статья 14. Квалификационная комиссия</b>
</p>
<p>
	 1. Квалификационная комиссия:
</p>
<p>
	 проверяет претендентов на соответствие требованиям, предусмотренным настоящим Законом;
</p>
<p>
	 принимает мотивированное решение о допуске или об отказе в допуске претендента к сдаче квалификационного экзамена;
</p>
<p>
	 принимает у претендентов квалификационный экзамен;
</p>
<p>
	 рассматривает заявления и (или) иные материалы о выдаче лицензии, внесении в нее изменений и (или) дополнений, приостановлении, возобновлении, прекращении действия лицензии и ее аннулировании, дает оценку соответствия возможностей соискателей лицензий (лицензиатов) лицензионным требованиям и условиям;
</p>
<p>
	 проводит очередную и внеочередную аттестации адвоката либо поручает проведение очередной аттестации адвоката территориальной коллегии адвокатов;
</p>
<p>
	 принимает решение о включении или об отказе во включении адвоката иностранного государства в Реестр адвокатов;
</p>
<p>
	 рассматривает иные вопросы адвокатской деятельности.
</p>
<p>
	 2. В состав Квалификационной комиссии входят:
</p>
<p>
	 председатель Белорусской республиканской коллегии адвокатов, по одному представителю от территориальных коллегий адвокатов;
</p>
<p>
	 по одному представителю от Верховного Суда Республики Беларусь, Генеральной прокуратуры, иных государственных органов;
</p>
<p>
	 пять представителей от Министерства юстиции;
</p>
<p>
	 два представителя от научных организаций.
</p>
<p>
	 3. Председателем Квалификационной комиссии является заместитель Министра юстиции.
</p>
<p>
	 4. Заседание Квалификационной комиссии считается правомочным при участии в нем не менее двух третей от полного состава Квалификационной комиссии.
</p>
<p>
	 5. Решения Квалификационной комиссии принимаются простым большинством голосов членов этой комиссии, участвующих в ее заседании. В случае равенства голосов членов Квалификационной комиссии при принятии решения ее председатель имеет право решающего голоса.
</p>
<p>
	 6. Положение о Квалификационной комиссии и ее состав утверждаются Министерством юстиции.
</p>
<p>
 <b>Статья 14-1. Аттестация адвокатов</b>
</p>
<p>
	 1. Адвокаты обязаны проходить аттестацию, порядок проведения которой определяется Министерством юстиции.
</p>
<p>
	 От прохождения аттестации освобождаются беременные женщины.
</p>
<p>
	 2. Адвокаты, адвокатская деятельность которых ко времени аттестации в установленном порядке приостановлена, проходят аттестацию не ранее чем через шесть месяцев после возобновления адвокатской деятельности, а адвокаты, не осуществляющие адвокатскую деятельность ввиду уважительных причин (временная нетрудоспособность и другие), - после отпадения причин, которые явились основанием для неосуществления адвокатской деятельности, о чем они уведомляют территориальную коллегию адвокатов.
</p>
<p>
 <b>Статья 15. Реестр адвокатов</b>
</p>
<p>
	 1. Сведения об адвокатах, юридических консультациях подлежат включению в Реестр адвокатов, ведение которого осуществляется Министерством юстиции.
</p>
<p>
	 2. Порядок ведения Реестра адвокатов определяется Министерством юстиции.
</p>
<p>
	 3. Министерство юстиции в течение пяти рабочих дней со дня получения адвокатом лицензии, создания юридической консультации вносит сведения о них в Реестр адвокатов.
</p>
<p>
	 4. Сведения о приостановлении адвокатской деятельности и об иных изменениях информации, содержащейся в Реестре адвокатов, направляются в течение пяти рабочих дней соответствующей территориальной коллегией адвокатов или Квалификационной комиссией в Министерство юстиции. Данные сведения включаются в Реестр адвокатов в течение пяти рабочих дней со дня их получения.
</p>
<p>
 <b>Статья 16. Гарантии адвокатской деятельности</b>
</p>
<p>
	 1. Адвокат в своей деятельности независим и подчиняется только закону.
</p>
<p>
	 2. Запрещаются вмешательство в профессиональную деятельность адвоката, осуществляемую в соответствии с законодательством, либо препятствование этой деятельности каким бы то ни было образом, а также требование от адвоката сообщения каких-либо сведений, составляющих адвокатскую тайну, либо требование таких сведений от стажеров и помощников адвоката.
</p>
<p>
	 3. Информация, составляющая адвокатскую тайну, не может быть получена от адвоката, а также стажеров и помощников адвоката и использована в качестве доказательств в уголовном, гражданском, хозяйственном и административном процессах.
</p>
<p>
	 4. Адвокат, стажеры и помощники адвоката не могут быть допрошены в качестве свидетелей об обстоятельствах, составляющих адвокатскую тайну, а государственные органы и иные организации не вправе истребовать, изымать и иным образом получать у адвоката, стажера и помощника адвоката информацию, составляющую адвокатскую тайну.
</p>
<p>
	 5. Запрещаются препятствование адвокату в предоставлении встреч наедине с его подзащитным в условиях, обеспечивающих конфиденциальность таких встреч, а также ограничение их количества и продолжительности.
</p>
<p>
 <b>Статья 17. Права адвоката</b>
</p>
<p>
	 1. Адвокат вправе оказывать клиентам любую юридическую помощь, в которой они нуждаются.
</p>
<p>
	 2. Адвокат, выступая в качестве представителя или защитника, имеет право:
</p>
<p>
	 представлять права и интересы клиентов, обратившихся за юридической помощью, в судах, государственных органах, иных организациях и перед физическими лицами;
</p>
<p>
	 привлекать в связи с оказанием юридической помощи клиенту с его согласия переводчиков, патентных поверенных и других специалистов;
</p>
<p>
	 самостоятельно собирать и представлять сведения, касающиеся обстоятельств дела;
</p>
<p>
	 запрашивать справки, характеристики и иные документы, необходимые в связи с оказанием юридической помощи, у государственных органов и иных организаций, которые обязаны в установленном порядке выдавать эти документы или их копии;
</p>
<p>
	 запрашивать с согласия клиента мнения специалистов для решения вопросов, возникших в связи с оказанием юридической помощи и требующих специальных знаний в области науки, техники, искусства и других сферах деятельности;
</p>
<p>
	 беспрепятственно и конфиденциально общаться наедине со своим клиентом;
</p>
<p>
	 заявлять ходатайства, подавать в установленном порядке жалобы на действия суда, государственных органов и иных организаций, должностных лиц, ущемляющие права, свободы и интересы клиента, а также права адвоката при осуществлении им профессиональных обязанностей;
</p>
<p>
	 применять в своей профессиональной деятельности технические средства (компьютеры, видео- и звукозаписывающую аппаратуру, фото- и киноаппаратуру, множительную и иную технику) с учетом требований, установленных процессуальным законодательством;
</p>
<p>
	 осуществлять иные права, предусмотренные настоящим Законом и иными актами законодательства.
</p>
<p>
	 3. Суд, государственный орган, иная организация или должностное лицо не могут отказать в признании права адвоката представлять права и интересы физического или юридического лица, обратившегося за юридической помощью, за исключением случаев, предусмотренных законодательными актами.
</p>
<p>
 <b>Статья 18. Обязанности адвоката</b>
</p>
<p>
	 1. Адвокат в своей деятельности обязан:
</p>
<p>
	 точно и неукоснительно соблюдать законодательство, уставы коллегий адвокатов, использовать все предусмотренные законом средства и способы защиты прав, свобод и интересов клиентов;
</p>
<p>
	 оказывать юридическую помощь по делам в соответствии с законодательными актами по назначению через территориальную коллегию адвокатов по требованию органа, ведущего уголовный процесс, другие виды юридической помощи за счет средств коллегий адвокатов, республиканского и (или) местного бюджетов;
</p>
<p>
	 соблюдать Правила профессиональной этики адвоката;
</p>
<p>
	 отчислять средства в форме взносов на содержание территориальной коллегии адвокатов;
</p>
<p>
	 постоянно совершенствовать свои знания и повышать свою квалификацию с учетом рекомендаций Белорусской республиканской коллегии адвокатов;
</p>
<p>
	 исполнять решения Белорусской республиканской и территориальной коллегий адвокатов, принятые в пределах их компетенции;
</p>
<p>
	 обеспечивать условия соблюдения адвокатской тайны;
</p>
<p>
	 выполнять иные обязанности, предусмотренные настоящим Законом и другими актами законодательства.
</p>
<p>
	 2. Адвокат не вправе оказывать юридическую помощь клиенту в случаях, если он оказывает или ранее оказывал юридическую помощь клиенту, интересы которого противоречат интересам физического или юридического лица, обратившегося за юридической помощью, или участвовал в качестве судьи, прокурора, следователя, лица, проводившего дознание, эксперта, специалиста, переводчика, секретаря судебного заседания, свидетеля, понятого, третейского судьи, арбитра, патентного поверенного, медиатора, или принимал участие в примирительной процедуре либо медиации, а также если в расследовании или рассмотрении дела принимает или принимало участие должностное лицо, являющееся супругом (супругой), отцом, матерью, сыном, дочерью, родным братом или сестрой адвоката, и в иных случаях, предусмотренных законодательными актами и Правилами профессиональной этики адвоката.
</p>
<p>
	 3. Адвокат не вправе действовать вопреки интересам клиента, занимать правовую позицию, не согласованную с ним, за исключением права адвоката в случае признания вины клиентом оспаривать такое утверждение и просить об оправдании или прекращении уголовного преследования.
</p>
<p>
	 4. Адвокату запрещается покупать или иным способом приобретать являющееся предметом спора имущество клиентов, в том числе имущественные права, как на свое имя, так и на имя других лиц.
</p>
<p>
	 Статья 19. Помощник адвоката
</p>
<p>
	 1. Для содействия в осуществлении адвокатской деятельности территориальная коллегия адвокатов для работы в юридических консультациях вправе привлекать по трудовому договору помощников адвоката. Время работы в качестве помощника адвоката при условии наличия у него юридического образования включается в стаж работы по специальности.
</p>
<p>
	 В качестве помощника адвоката не может быть принято лицо, признанное в установленном порядке недееспособным или ограниченно дееспособным, а также имеющее неснятую или непогашенную судимость за совершение умышленного преступления.
</p>
<p>
	 2. Помощник адвоката выполняет вспомогательную работу, связанную с оказанием юридической помощи клиентам, присутствует в судебных заседаниях, а также при соблюдении требований, установленных законодательством, при осуществлении процессуальных действий по делам с участием адвоката, у которого он является помощником, выполняет иные обязанности, предусмотренные трудовым договором.
</p>
<p>
	 3. Помощник адвоката обязан хранить адвокатскую тайну.
</p>
<p class="ConsPlusNormal">
	&nbsp;&nbsp;
</p>
 <?$APPLICATION->IncludeComponent(
	"bitrix:menu",
	"aboutsub_menu",
	Array(
		"ALLOW_MULTI_SELECT" => "N",
		"CHILD_MENU_TYPE" => "aboutsub",
		"COMPONENT_TEMPLATE" => "aboutsub_menu",
		"DELAY" => "N",
		"MAX_LEVEL" => "1",
		"MENU_CACHE_GET_VARS" => array(),
		"MENU_CACHE_TIME" => "3600",
		"MENU_CACHE_TYPE" => "A",
		"MENU_CACHE_USE_GROUPS" => "Y",
		"ROOT_MENU_TYPE" => "aboutsub",
		"USE_EXT" => "Y"
	)
);?>
<h2 class="title comment-form" id="commento">Добавить комментарий</h2>
<hr>
<?$APPLICATION->IncludeComponent(
	"bitrix:forum.topic.reviews",
	"comment_fiz",
	Array(
		"AJAX_POST" => "Y",
		"CACHE_TIME" => "0",
		"CACHE_TYPE" => "A",
		"COMPONENT_TEMPLATE" => "comment_fiz",
		"DATE_TIME_FORMAT" => "j F Y G:i",
		"EDITOR_CODE_DEFAULT" => "Y",
		"ELEMENT_ID" => "106760",
		"FILES_COUNT" => "",
		"FORUM_ID" => "8",
		"IBLOCK_ID" => "20",
		"IBLOCK_TYPE" => "company",
		"MESSAGES_PER_PAGE" => "10",
		"NAME_TEMPLATE" => "",
		"PAGE_NAVIGATION_TEMPLATE" => "",
		"PREORDER" => "Y",
		"RATING_TYPE" => "standart",
		"SHOW_AVATAR" => "Y",
		"SHOW_LINK_TO_FORUM" => "N",
		"SHOW_MINIMIZED" => "N",
		"SHOW_RATING" => "N",
		"URL_TEMPLATES_DETAIL" => "",
		"URL_TEMPLATES_PROFILE_VIEW" => "",
		"URL_TEMPLATES_READ" => "",
		"USE_CAPTCHA" => "Y"
	)
);?><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>