<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Адвокат и адвокатская деятельность");
$APPLICATION->SetPageProperty("keywords", "Адвокат, адвокатская деятельность, права и обязанности адвоката");
$APPLICATION->SetPageProperty("description", "Права, обязанности и гарантии предоставляемые адвокату согласно Закона об адвокатуре и адвокатской деятельности.");
$APPLICATION->SetTitle("Глава 2. Адвокаты");
?>
<div class="field-item even" property="content:encoded"><p class="ConsPlusNormal"><strong>Статья 7. Адвокат в Республике Беларусь</strong></p>
<p class="ConsPlusNormal">(в ред. Закона Республики Беларусь от 11.07.2017 N 42-З)</p>
<p class="ConsPlusNormal">1. Адвокатом в Республике Беларусь может быть физическое лицо, являющееся гражданином Республики Беларусь, имеющее высшее юридическое образование и стаж работы по специальности не менее трех лет, порядок исчисления которого устанавливается Советом Министров Республики Беларусь или уполномоченным им органом, прошедшее в установленных настоящим Законом случаях стажировку и сдавшее квалификационный экзамен, получившее специальное разрешение (лицензию) на осуществление адвокатской деятельности (далее, если не предусмотрено иное, - лицензия) и являющееся членом территориальной коллегии адвокатов.</p>
<p class="ConsPlusNormal">2. Адвокаты иностранных государств, действующие в соответствии с международными договорами Республики Беларусь, могут оказывать юридическую помощь на территории Республики Беларусь после включения их в Реестр адвокатов, адвокатских бюро, юридических консультаций и специальных разрешений (лицензий) на право осуществления адвокатской деятельности (далее - Реестр адвокатов) в порядке, определяемом Министерством юстиции Республики Беларусь.</p>
<p class="ConsPlusNormal">&nbsp;</p>
<p class="ConsPlusNormal"><strong>Статья 8. Ограничения права на осуществление адвокатской деятельности</strong></p>
<p class="ConsPlusNormal">К осуществлению адвокатской деятельности не допускается лицо:</p>
<p>признанное в установленном порядке недееспособным или ограниченно дееспособным;</p>
<p>ранее совершившее умышленное преступление;</p>
<p>исключенное (уволенное) из коллегии адвокатов, а также уволенное из правоохранительных и других органов и организаций по дискредитирующим обстоятельствам, в течение трех лет со дня принятия соответствующих решений об увольнении;</p>
<p>(в ред. Закона Республики Беларусь от 11.07.2017 N 42-З)</p>
<p class="ConsPlusNormal">обратившееся за получением лицензии в течение одного года со дня вступления в силу принятого в отношении его либо индивидуального предпринимателя (юридического лица), в качестве которого было зарегистрировано (учредителем или руководителем которого являлось) это физическое лицо, решения о прекращении действия или об аннулировании специального разрешения (лицензии) на осуществление адвокатской деятельности, деятельности по оказанию юридических услуг в установленных законодательными актами случаях, за исключением прекращения действия соответствующего специального разрешения (лицензии) по собственной инициативе лицензиата;</p>
<p class="ConsPlusNormal">(в ред. Закона Республики Беларусь от 11.07.2017 N 42-З)</p>
<p class="ConsPlusNormal">занимавшее в период со дня подачи заявления о допуске к квалификационному экзамену до дня получения лицензии должности, время работы на которых засчитывается в стаж государственной службы.</p>
<p class="ConsPlusNormal">&nbsp;</p>
<p class="ConsPlusNormal"><strong>Статья 9. Прохождение стажировки и сдача квалификационного экзамена</strong></p>
<p class="ConsPlusNormal">1. Лицо, намеревающееся стать адвокатом (далее - претендент), обязано пройти стажировку и сдать квалификационный экзамен. Не требуется прохождения стажировки лицом, ранее осуществлявшим адвокатскую деятельность не менее трех лет, если со дня прекращения адвокатской деятельности прошло не более пяти лет, за исключением лиц, исключенных (уволенных) из коллегии адвокатов по дискредитирующим обстоятельствам.</p>
<p class="ConsPlusNormal">(п. 1 статьи 9 в ред. Закона Республики Беларусь от 11.07.2017 N 42-З)</p>
<p class="ConsPlusNormal">2. До сдачи квалификационного экзамена претендент проходит стажировку у адвоката юридической консультации, адвокатского бюро либо у адвоката, осуществляющего адвокатскую деятельность индивидуально, по направлению территориальной коллегии адвокатов от трех до шести месяцев.</p>
<p class="ConsPlusNormal">(в ред. Закона Республики Беларусь от 11.07.2017 N 42-З)</p>
<p class="ConsPlusNormal">Решение о приеме претендента в качестве стажера адвоката и направлении его на стажировку в юридическую консультацию, адвокатское бюро или к адвокату, осуществляющему адвокатскую деятельность индивидуально, принимается по заявлению претендента советом территориальной коллегии адвокатов на основании соответственно заявок юридических консультаций, адвокатских бюро или адвокатов, осуществляющих адвокатскую деятельность индивидуально, или по направлению Белорусской республиканской коллегии адвокатов в установленном ею порядке.</p>
<p class="ConsPlusNormal">(в ред. Закона Республики Беларусь от 11.07.2017 N 42-З)</p>
<p class="ConsPlusNormal">Министерство юстиции Республики Беларусь в целях обеспечения доступности юридической помощи на территории административно-территориальной единицы вправе вносить в соответствующую территориальную коллегию адвокатов обязательные для исполнения представления о количестве стажеров, подлежащих направлению на стажировку в юридические консультации, с заключением договоров, предусмотренных пунктом 1 статьи 10 настоящего Закона.</p>
<p class="ConsPlusNormal">Претендент не может быть принят в качестве стажера адвоката при наличии у него ограничений, предусмотренных статьей 8 настоящего Закона.</p>
<p class="ConsPlusNormal">К заявлению претендента о приеме в качестве стажера адвоката прилагаются документы, указанные в абзацах втором и третьем части первой пункта 4 настоящей статьи.</p>
<p class="ConsPlusNormal">(часть пятая п. 2 статьи 9 введена Законом Республики Беларусь от 11.07.2017 N 42-З)</p>
<p class="ConsPlusNormal">3. По окончании стажировки адвокат, под руководством которого стажер проходил стажировку, составляет заключение о готовности стажера адвоката к осуществлению адвокатской деятельности, а стажер - отчет о результатах стажировки в соответствии с требованиями, установленными Министерством юстиции Республики Беларусь.</p>
<p class="ConsPlusNormal">4. Для допуска к сдаче квалификационного экзамена претендент подает заявление в Квалификационную комиссию по вопросам адвокатской деятельности в Республике Беларусь, создаваемую при Министерстве юстиции Республики Беларусь (далее - Квалификационная комиссия), к которому прилагаются:</p>
<p class="ConsPlusNormal">копия диплома о высшем юридическом образовании;</p>
<p class="ConsPlusNormal">копии документов, подтверждающих стаж работы по специальности не менее трех лет;</p>
<p class="ConsPlusNormal">(в ред. Закона Республики Беларусь от 11.07.2017 N 42-З)</p>
<p class="ConsPlusNormal">абзац исключен. - Закон Республики Беларусь от 11.07.2017 N 42-З;</p>
<p class="ConsPlusNormal">заключение о готовности стажера адвоката к осуществлению адвокатской деятельности и отчет о результатах стажировки;</p>
<p class="ConsPlusNormal">автобиография.</p>
<p class="ConsPlusNormal">При подаче заявления претендентом предъявляются оригиналы диплома о высшем юридическом образовании и трудовой книжки (при ее наличии).</p>
<p class="ConsPlusNormal">5. После подачи заявления в течение месяца Квалификационной комиссией проводится проверка претендента на соответствие требованиям, установленным настоящим Законом. По результатам проверки принимается мотивированное решение о допуске или об отказе в допуске претендента к сдаче квалификационного экзамена.</p>
<p class="ConsPlusNormal">Решение Квалификационной комиссии об отказе в допуске претендента к сдаче квалификационного экзамена может быть обжаловано в суд в течение месяца со дня принятия решения.</p>
<p class="ConsPlusNormal">6. Квалификационный экзамен проводится по конституционному, уголовному, гражданскому, жилищному, семейному, трудовому и административному праву, уголовному, гражданскому, хозяйственному и административному процессам, законодательным актам по вопросам деятельности адвокатуры и Правилам профессиональной этики адвоката в течение месяца со дня принятия решения о допуске претендента к сдаче квалификационного экзамена.</p>
<p class="ConsPlusNormal">(в ред. Закона Республики Беларусь от 11.07.2017 N 42-З)</p>
<p class="ConsPlusNormal">Часть вторая п. 6 статьи 9 исключена. - Закон Республики Беларусь от 11.07.2017 N 42-З.</p>
<p class="ConsPlusNormal">Квалификационный экзамен состоит из проверки знаний претендентов в письменной и устной формах.</p>
<p class="ConsPlusNormal">7. Порядок проведения и программа квалификационного экзамена определяются Министерством юстиции Республики Беларусь.</p>
<p class="ConsPlusNormal">8. На основании результатов квалификационного экзамена Квалификационной комиссией принимается решение о соответствии либо несоответствии претендента лицензионным требованиям и условиям.</p>
<p class="ConsPlusNormal">9. Претендент, в отношении которого принято решение о несоответствии лицензионным требованиям и условиям, допускается к очередной сдаче квалификационного экзамена не ранее чем через шесть месяцев.</p>
<p class="ConsPlusNormal">&nbsp;</p>
<p class="ConsPlusNormal"><strong>Статья 10. Стажер адвоката</strong></p>
<p class="ConsPlusNormal">1. Стажер адвоката принимается на работу на условиях срочного трудового договора, заключаемого с территориальной коллегией адвокатов (в случае направления на стажировку в юридическую консультацию), адвокатским бюро либо адвокатом, осуществляющим адвокатскую деятельность индивидуально.</p>
<p class="ConsPlusNormal">В трудовом договоре, заключаемом с территориальной коллегией адвокатов, может быть предусмотрено условие об обязанности стажера адвоката после прохождения стажировки и при условии получения лицензии отработать два года в юридической консультации, указанной в этом договоре.</p>
<p class="ConsPlusNormal">2. Стажер адвоката проходит стажировку под руководством адвоката, имеющего стаж работы в качестве адвоката не менее пяти лет, выполняя обязанности помощника адвоката и иные обязанности, предусмотренные трудовым договором.</p>
<p class="ConsPlusNormal">Адвокат вправе иметь одновременно только одного стажера.</p>
<p class="ConsPlusNormal">В случае, если стажер адвоката, получивший положительное заключение адвоката, под руководством которого он проходил стажировку, не сдаст квалификационный экзамен, такой адвокат по решению совета территориальной коллегии адвокатов может быть отстранен от руководства стажерами на срок до двух лет.</p>
<p class="ConsPlusNormal">3. Стажер адвоката обязан хранить адвокатскую тайну.</p>
<p class="ConsPlusNormal">4. Порядок прохождения стажировки устанавливается Министерством юстиции Республики Беларусь.</p>
<p class="ConsPlusNormal">&nbsp;</p>
<p class="ConsPlusNormal"><strong>Статья 11. Начало осуществления адвокатской деятельности</strong></p>
<p class="ConsPlusNormal">1. Адвокаты вправе осуществлять адвокатскую деятельность только после получения лицензии в порядке, предусмотренном законодательными актами, и вступления в члены территориальной коллегии адвокатов, которая обязана принять адвоката.</p>
<p class="ConsPlusNormal">Часть вторая п. 1 статьи 11 исключена. - Закон Республики Беларусь от 11.07.2017 N 42-З.</p>
<p class="ConsPlusNormal">2. Для приема в члены территориальной коллегии адвокатов лицо, получившее лицензию, подает письменное заявление (с указанием предполагаемого места работы) в соответствующую территориальную коллегию адвокатов, которая принимает решение на заседании совета территориальной коллегии адвокатов не позднее одного месяца со дня подачи заявления.</p>
<p class="ConsPlusNormal">(в ред. Закона Республики Беларусь от 11.07.2017 N 42-З)</p>
<p class="ConsPlusNormal">3. Документом, подтверждающим правовой статус адвоката и его членство в соответствующей территориальной коллегии адвокатов, является удостоверение адвоката. Форма и порядок выдачи удостоверения адвоката определяются Министерством юстиции Республики Беларусь.</p>
<p class="ConsPlusNormal">&nbsp;</p>
<p class="ConsPlusNormal"><strong>Статья 11-1. Присяга адвоката</strong></p>
<p class="ConsPlusNormal">(введена Законом Республики Беларусь от 11.07.2017 N 42-З)</p>
<p class="ConsPlusNormal">1. В порядке и сроки, установленные Белорусской республиканской коллегией адвокатов, адвокат, вступивший в члены территориальной коллегии адвокатов, приносит присягу адвоката следующего содержания:</p>
<p class="ConsPlusNormal">"Я, (фамилия, собственное имя, отчество (если таковое имеется)), торжественно клянусь честно и добросовестно выполнять обязанности адвоката, защищать права, свободы и интересы клиентов, руководствуясь Конституцией Республики Беларусь, законами Республики Беларусь и Правилами профессиональной этики адвоката".</p>
<p class="ConsPlusNormal">2. Текст присяги адвоката подписывается адвокатом и хранится в порядке, установленном Белорусской республиканской коллегией адвокатов.</p>
<p class="ConsPlusNormal">&nbsp;</p>
<p class="ConsPlusNormal"><strong>Статья 12. Приостановление адвокатской деятельности</strong></p>
<p class="ConsPlusNormal">1. Адвокатская деятельность приостанавливается решением совета соответствующей территориальной коллегии адвокатов в случае:</p>
<p class="ConsPlusNormal">избрания адвоката в государственный орган или иную организацию на период работы на постоянной основе;</p>
<p class="ConsPlusNormal">призыва адвоката на военную службу;</p>
<p class="ConsPlusNormal">осуществления адвокатом ухода за ребенком в возрасте до трех лет;</p>
<p class="ConsPlusNormal">(абзац введен Законом Республики Беларусь от 11.07.2017 N 42-З)</p>
<p class="ConsPlusNormal">направления адвоката на альтернативную службу;</p>
<p class="ConsPlusNormal">(абзац введен Законом Республики Беларусь от 11.07.2017 N 42-З)</p>
<p class="ConsPlusNormal">приостановления действия лицензии в случаях, предусмотренных законодательными актами.</p>
<p class="ConsPlusNormal">2. После прекращения действия оснований, предусмотренных пунктом 1 настоящей статьи, за исключением приостановления действия лицензии, адвокатская деятельность возобновляется решением совета территориальной коллегии адвокатов, принявшего решение о приостановлении адвокатской деятельности, на основании заявления адвоката, адвокатская деятельность которого была приостановлена.</p>
<p class="ConsPlusNormal">&nbsp;</p>
<p class="ConsPlusNormal"><strong>Статья 13. Прекращение адвокатской деятельности</strong></p>
<p class="ConsPlusNormal">1. Адвокатская деятельность прекращается в случаях аннулирования или прекращения действия лицензии, в связи с исключением из территориальной коллегии адвокатов по основаниям, предусмотренным настоящим Законом и иными законодательными актами.</p>
<p class="ConsPlusNormal">(в ред. Закона Республики Беларусь от 11.07.2017 N 42-З)</p>
<p class="ConsPlusNormal">2. Действие лицензии может быть прекращено Министерством юстиции Республики Беларусь при применении к адвокату дисциплинарного взыскания в виде исключения из территориальной коллегии адвокатов, а также в случаях, предусмотренных пунктом 2 статьи 24 настоящего Закона.</p>
<p class="ConsPlusNormal">3. Решение об аннулировании или прекращении действия лицензии принимается Министерством юстиции Республики Беларусь на основании заключения Квалификационной комиссии.</p>
<p class="ConsPlusNormal">&nbsp;</p>
<p class="ConsPlusNormal"><strong>Статья 14. Квалификационная комиссия</strong></p>
<p class="ConsPlusNormal">1. Квалификационная комиссия:</p>
<p class="ConsPlusNormal">проверяет претендентов на соответствие требованиям, предусмотренным настоящим Законом;</p>
<p class="ConsPlusNormal">принимает мотивированное решение о допуске или об отказе в допуске претендента к сдаче квалификационного экзамена;</p>
<p class="ConsPlusNormal">принимает у претендентов квалификационный экзамен;</p>
<p class="ConsPlusNormal">рассматривает заявления и (или) иные материалы о выдаче лицензии, внесении в нее изменений и (или) дополнений, приостановлении, возобновлении, прекращении действия лицензии и ее аннулировании, дает оценку соответствия возможностей соискателей лицензий (лицензиатов) лицензионным требованиям и условиям;</p>
<p class="ConsPlusNormal">(в ред. Закона Республики Беларусь от 11.07.2017 N 42-З)</p>
<p class="ConsPlusNormal">проводит аттестацию адвоката либо поручает ее проведение территориальной коллегии адвокатов;</p>
<p class="ConsPlusNormal">принимает решение о включении или об отказе во включении адвоката иностранного государства в Реестр адвокатов;</p>
<p class="ConsPlusNormal">(абзац введен Законом Республики Беларусь от 11.07.2017 N 42-З)</p>
<p class="ConsPlusNormal">рассматривает иные вопросы адвокатской деятельности.</p>
<p class="ConsPlusNormal">2. В состав Квалификационной комиссии входят:</p>
<p class="ConsPlusNormal">председатель Белорусской республиканской коллегии адвокатов, по одному представителю от территориальных коллегий адвокатов;</p>
<p class="ConsPlusNormal">(в ред. Закона Республики Беларусь от 11.07.2017 N 42-З)</p>
<p class="ConsPlusNormal">по одному представителю от Верховного Суда Республики Беларусь, Генеральной прокуратуры Республики Беларусь, иных государственных органов;</p>
<p class="ConsPlusNormal">(в ред. Закона Республики Беларусь от 11.07.2017 N 42-З)</p>
<p class="ConsPlusNormal">пять представителей от Министерства юстиции Республики Беларусь;</p>
<p class="ConsPlusNormal">два представителя от научных организаций.</p>
<p class="ConsPlusNormal">3. Председателем Квалификационной комиссии является заместитель Министра юстиции Республики Беларусь.</p>
<p class="ConsPlusNormal">4. Заседание Квалификационной комиссии считается правомочным при участии в нем не менее двух третей от полного состава Квалификационной комиссии.</p>
<p class="ConsPlusNormal">5. Решения Квалификационной комиссии принимаются простым большинством голосов членов этой комиссии, участвующих в ее заседании. В случае равенства голосов членов Квалификационной комиссии при принятии решения ее председатель имеет право решающего голоса.</p>
<p class="ConsPlusNormal">6. Положение о Квалификационной комиссии и ее состав утверждаются Министерством юстиции Республики Беларусь.</p>
<p class="ConsPlusNormal">&nbsp;</p>
<p class="ConsPlusNormal"><strong>Статья 15. Реестр адвокатов</strong></p>
<p class="ConsPlusNormal">1. Сведения об адвокатах, юридических консультациях и адвокатских бюро подлежат включению в Реестр адвокатов, ведение которого осуществляется Министерством юстиции Республики Беларусь.</p>
<p class="ConsPlusNormal">(в ред. Закона Республики Беларусь от 11.07.2017 N 42-З)</p>
<p class="ConsPlusNormal">2. Порядок ведения Реестра адвокатов определяется Министерством юстиции Республики Беларусь.</p>
<p class="ConsPlusNormal">3. Министерство юстиции Республики Беларусь в течение пяти рабочих дней со дня получения адвокатом лицензии, создания юридической консультации, адвокатского бюро вносит сведения о них в Реестр адвокатов.</p>
<p class="ConsPlusNormal">(в ред. Закона Республики Беларусь от 11.07.2017 N 42-З)</p>
<p class="ConsPlusNormal">4. Сведения о приостановлении адвокатской деятельности и об иных изменениях информации, содержащейся в Реестре адвокатов, направляются в течение пяти рабочих дней соответствующей территориальной коллегией адвокатов или Квалификационной комиссией в Министерство юстиции Республики Беларусь. Данные сведения включаются в Реестр адвокатов в течение пяти рабочих дней со дня их получения.</p>
<p class="ConsPlusNormal">(в ред. Закона Республики Беларусь от 11.07.2017 N 42-З)</p>
<p class="ConsPlusNormal">&nbsp;</p>
<p class="ConsPlusNormal"><strong>Статья 16. Гарантии адвокатской деятельности</strong></p>
<p class="ConsPlusNormal">1. Адвокат в своей деятельности независим и подчиняется только закону.</p>
<p class="ConsPlusNormal">2. Запрещаются вмешательство в профессиональную деятельность адвоката, осуществляемую в соответствии с законодательством, либо препятствование этой деятельности каким бы то ни было образом, а также требование от адвоката сообщения каких-либо сведений, составляющих адвокатскую тайну, либо требование таких сведений от стажеров и помощников адвоката.</p>
<p class="ConsPlusNormal">3. Информация, составляющая адвокатскую тайну, не может быть получена от адвоката, а также стажеров и помощников адвоката и использована в качестве доказательств в уголовном, гражданском, хозяйственном и административном процессах.</p>
<p class="ConsPlusNormal">4. Адвокат, стажеры и помощники адвоката не могут быть допрошены в качестве свидетелей об обстоятельствах, составляющих адвокатскую тайну, а государственные органы и иные организации не вправе истребовать, изымать и иным образом получать у адвоката, стажера и помощника адвоката информацию, составляющую адвокатскую тайну.</p>
<p class="ConsPlusNormal">5. Запрещаются препятствование адвокату в предоставлении встреч наедине с его подзащитным в условиях, обеспечивающих конфиденциальность таких встреч, а также ограничение их количества и продолжительности.</p>
<p class="ConsPlusNormal">&nbsp;</p>
<p class="ConsPlusNormal"><strong>Статья 17. Права адвоката</strong></p>
<p class="ConsPlusNormal">1. Адвокат вправе оказывать клиентам любую юридическую помощь, в которой они нуждаются.</p>
<p class="ConsPlusNormal">2. Адвокат, выступая в качестве представителя или защитника, имеет право:</p>
<p class="ConsPlusNormal">представлять права и интересы клиентов, обратившихся за юридической помощью, в судах, государственных органах, иных организациях и перед физическими лицами;</p>
<p class="ConsPlusNormal">привлекать в связи с оказанием юридической помощи клиенту с его согласия переводчиков, патентных поверенных и других специалистов;</p>
<p class="ConsPlusNormal">(абзац введен Законом Республики Беларусь от 11.07.2017 N 42-З)</p>
<p class="ConsPlusNormal">самостоятельно собирать и представлять сведения, касающиеся обстоятельств дела;</p>
<p class="ConsPlusNormal">запрашивать справки, характеристики и иные документы, необходимые в связи с оказанием юридической помощи, у государственных органов и иных организаций, которые обязаны в установленном порядке выдавать эти документы или их копии;</p>
<p class="ConsPlusNormal">запрашивать с согласия клиента мнения специалистов для решения вопросов, возникших в связи с оказанием юридической помощи и требующих специальных знаний в области науки, техники, искусства и других сферах деятельности;</p>
<p class="ConsPlusNormal">беспрепятственно и конфиденциально общаться наедине со своим клиентом;</p>
<p class="ConsPlusNormal">заявлять ходатайства, подавать в установленном порядке жалобы на действия суда, государственных органов и иных организаций, должностных лиц, ущемляющие права, свободы и интересы клиента, а также права адвоката при осуществлении им профессиональных обязанностей;</p>
<p class="ConsPlusNormal">применять в своей профессиональной деятельности технические средства (компьютеры, видео- и звукозаписывающую аппаратуру, фото- и киноаппаратуру, множительную и иную технику) с учетом требований, установленных процессуальным законодательством;</p>
<p class="ConsPlusNormal">осуществлять иные права, предусмотренные настоящим Законом и иными актами законодательства.</p>
<p class="ConsPlusNormal">3. Суд, государственный орган, иная организация или должностное лицо не могут отказать в признании права адвоката представлять права и интересы физического или юридического лица, обратившегося за юридической помощью, за исключением случаев, предусмотренных законодательными актами.</p>
<p class="ConsPlusNormal">&nbsp;</p>
<p class="ConsPlusNormal"><strong>Статья 18. Обязанности адвоката</strong></p>
<p class="ConsPlusNormal">1. Адвокат в своей деятельности обязан:</p>
<p class="ConsPlusNormal">точно и неукоснительно соблюдать законодательство, уставы коллегий адвокатов и адвокатских бюро, использовать все предусмотренные законом средства и способы защиты прав, свобод и интересов клиентов;</p>
<p class="ConsPlusNormal">(в ред. Закона Республики Беларусь от 11.07.2017 N 42-З)</p>
<p class="ConsPlusNormal">оказывать юридическую помощь по делам в соответствии с законодательными актами по назначению через территориальную коллегию адвокатов по требованию органа, ведущего уголовный процесс, другие виды юридической помощи за счет средств коллегий адвокатов, республиканского и (или) местного бюджетов;</p>
<p class="ConsPlusNormal">соблюдать Правила профессиональной этики адвоката;</p>
<p class="ConsPlusNormal">отчислять средства в форме взносов на содержание территориальной коллегии адвокатов;</p>
<p class="ConsPlusNormal">постоянно совершенствовать свои знания и повышать свою квалификацию с учетом рекомендаций Белорусской республиканской коллегии адвокатов;</p>
<p class="ConsPlusNormal">(в ред. Закона Республики Беларусь от 11.07.2017 N 42-З)</p>
<p class="ConsPlusNormal">проходить аттестацию;</p>
<p class="ConsPlusNormal">(абзац введен Законом Республики Беларусь от 11.07.2017 N 42-З)</p>
<p class="ConsPlusNormal">исполнять решения Белорусской республиканской и территориальной коллегий адвокатов, принятые в пределах их компетенции;</p>
<p class="ConsPlusNormal">(абзац введен Законом Республики Беларусь от 11.07.2017 N 42-З)</p>
<p class="ConsPlusNormal">обеспечивать условия соблюдения адвокатской тайны;</p>
<p class="ConsPlusNormal">(абзац введен Законом Республики Беларусь от 11.07.2017 N 42-З)</p>
<p class="ConsPlusNormal">выполнять иные обязанности, предусмотренные настоящим Законом и другими актами законодательства.</p>
<p class="ConsPlusNormal">2. Адвокат не вправе оказывать юридическую помощь клиенту в случаях, если он оказывает или ранее оказывал юридическую помощь клиенту, интересы которого противоречат интересам физического или юридического лица, обратившегося за юридической помощью, или участвовал в качестве судьи, прокурора, следователя, лица, проводившего дознание, эксперта, специалиста, переводчика, секретаря судебного заседания, свидетеля, понятого, третейского судьи, арбитра, патентного поверенного, медиатора, или принимал участие в примирительной процедуре либо медиации, а также если в расследовании или рассмотрении дела принимает или принимало участие должностное лицо, являющееся супругом (супругой), отцом, матерью, сыном, дочерью, родным братом или сестрой адвоката, и в иных случаях, предусмотренных законодательными актами и Правилами профессиональной этики адвоката.</p>
<p class="ConsPlusNormal">(в ред. Закона Республики Беларусь от 11.07.2017 N 42-З)</p>
<p class="ConsPlusNormal">3. Адвокат не вправе действовать вопреки интересам клиента, занимать правовую позицию, не согласованную с ним, за исключением права адвоката в случае признания вины клиентом оспаривать такое утверждение и просить об оправдании или прекращении уголовного преследования.</p>
<p class="ConsPlusNormal">4. Адвокату запрещается покупать или иным способом приобретать являющееся предметом спора имущество клиентов, в том числе имущественные права, как на свое имя, так и на имя других лиц.</p>
<p class="ConsPlusNormal">&nbsp;</p>
<p class="ConsPlusNormal"><strong>Статья 19. Помощник адвоката</strong></p>
<p class="ConsPlusNormal">1. Для содействия в осуществлении адвокатской деятельности территориальная коллегия адвокатов (для работы в юридических консультациях), адвокатское бюро, адвокат, осуществляющий адвокатскую деятельность индивидуально, вправе привлекать по трудовому договору помощников адвоката. Время работы в качестве помощника адвоката при условии наличия у него юридического образования включается в стаж работы по специальности.</p>
<p class="ConsPlusNormal">В качестве помощника адвоката не может быть принято лицо, признанное в установленном порядке недееспособным или ограниченно дееспособным, а также имеющее неснятую или непогашенную судимость за совершение умышленного преступления.</p>
<p class="ConsPlusNormal">(часть вторая п. 1 статьи 19 введена Законом Республики Беларусь от 11.07.2017 N 42-З)</p>
<p class="ConsPlusNormal">2. Помощник адвоката выполняет вспомогательную работу, связанную с оказанием юридической помощи клиентам, присутствует в судебных заседаниях, а также при соблюдении требований, установленных законодательством, при осуществлении процессуальных действий по делам с участием адвоката, у которого он является помощником, выполняет иные обязанности, предусмотренные трудовым договором.</p>
<p class="ConsPlusNormal">3. Помощник адвоката обязан хранить адвокатскую тайну.</p>
<p class="ConsPlusNormal">&nbsp;</p>
</div>
<?$APPLICATION->IncludeComponent(
	"bitrix:menu", 
	"aboutsub_menu", 
	array(
		"ROOT_MENU_TYPE" => "aboutsub",
		"MAX_LEVEL" => "1",
		"CHILD_MENU_TYPE" => "aboutsub",
		"USE_EXT" => "Y",
		"MENU_CACHE_TYPE" => "A",
		"MENU_CACHE_TIME" => "3600",
		"MENU_CACHE_USE_GROUPS" => "Y",
		"MENU_CACHE_GET_VARS" => array(
		),
		"COMPONENT_TEMPLATE" => "aboutsub_menu",
		"DELAY" => "N",
		"ALLOW_MULTI_SELECT" => "N"
	),
	false
);?> 
<h2 class="title comment-form" id="commento">Добавить комментарий</h2>
<hr>
<?$APPLICATION->IncludeComponent(
	"bitrix:forum.topic.reviews", 
	"comment_fiz", 
	array(
		"AJAX_POST" => "Y",
		"CACHE_TIME" => "0",
		"CACHE_TYPE" => "A",
		"DATE_TIME_FORMAT" => "j F Y G:i",
		"EDITOR_CODE_DEFAULT" => "Y",
		"ELEMENT_ID" => "106760",
		"FILES_COUNT" => "",
		"FORUM_ID" => "8",
		"IBLOCK_ID" => "20",
		"IBLOCK_TYPE" => "company",
		"MESSAGES_PER_PAGE" => "10",
		"NAME_TEMPLATE" => "",
		"PAGE_NAVIGATION_TEMPLATE" => "",
		"PREORDER" => "Y",
		"RATING_TYPE" => "standart",
		"SHOW_AVATAR" => "Y",
		"SHOW_LINK_TO_FORUM" => "N",
		"SHOW_MINIMIZED" => "N",
		"SHOW_RATING" => "N",
		"URL_TEMPLATES_DETAIL" => "",
		"URL_TEMPLATES_PROFILE_VIEW" => "",
		"URL_TEMPLATES_READ" => "",
		"USE_CAPTCHA" => "Y",
		"COMPONENT_TEMPLATE" => "comment_fiz"
	),
	false
);?> 
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>