<div id="block-block-10" class="block block-block contextual-links-region first last odd"> 
  <p>&nbsp;</p>
<p><em><strong>*** Внимание!!! Отвеченные вопросы <strong>online-консультации&nbsp;</strong>и коментарии к ним хранятся в базе данных сайт</strong><strong>а</strong><strong> в течение одного года, после чего переносятся в архив.</strong></em></p>
<p>В рамках online-консультации адвокаты Белорусской Республиканской коллегии адвокатов, а также областных и городской коллегий оказывают правовую помощь населению по различным вопросам, в том числе <a href="/ugolovnoe-pravo" rel="nofollow">уголовную правовую помощь</a>, <a href="/grazhdanskoe-pravo" rel="nofollow">правовую помощь по гражданским</a> и <a href="/semeynoe-pravo" rel="nofollow">семейным делам</a> и т.п.</p>
<p>Предварительная бесплатная консультация юриста по волнующему вас правовому вопросу - способ предупредить многие проблемы. Задать онлайн вопрос юристу бесплатно с целью получить предварительное разъяснение могут все граждане РБ.</p>
<p>Правовая юридическая помощь в онлайн-консультации осуществляется в соответствии с <a href="/content/pravila-online-konsultacii" rel="nofollow">правилами online-консультации</a>.</p>
<p><strong>Адвокаты отвечают на вопросы посетителей сайта по мере возможности.</strong></p>
</div>