<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Заключительные положения Закона об адвокатуре и адвокатской деятельности");
$APPLICATION->SetPageProperty("keywords", "Утратившие силу законодательные акты, переходные положения");
$APPLICATION->SetPageProperty("description", "Утвержденные дополнения и изменения в некоторые законы. Меры по реализации положений Закона об адвокатуре и адвокатской деятельности.");
$APPLICATION->SetTitle("Глава 8. Заключительные положения");
?>
<div class="field field-name-body field-type-text-with-summary field-label-hidden"><div class="field-items"><div class="field-item even" property="content:encoded"><p class="ConsPlusNormal">&nbsp;</p>
<p class="ConsPlusNormal"><strong>Статья 51. Внесение дополнений и изменений в некоторые законы</strong></p>
<p class="ConsPlusNormal">1. Утратил силу.</p>
<p class="ConsPlusNormal">(п. 1 статьи 51 утратил силу с 1 января 2013 года. - Закон Республики Беларусь от 29.12.2012 N 7-З)</p>
<p class="ConsPlusNormal">2. Часть вторую статьи 13 Закона Республики Беларусь от 19 ноября 1993 года "О правах ребенка" в редакции Закона Республики Беларусь от 25 октября 2000 года (Ведамасцi Вярхоўнага Савета Рэспублiкi Беларусь, 1993 г., N 33, ст. 430; Национальный реестр правовых актов Республики Беларусь, 2000 г., N 103, 2/215; 2008 г., N 170, 2/1462) изложить в следующей редакции:</p>
<p class="ConsPlusNormal">"Юридическая помощь детям в их интересах, их родителям (опекунам, попечителям) в интересах детей оказывается адвокатами за счет средств коллегии адвокатов в порядке, установленном законодательством Республики Беларусь.".</p>
<p class="ConsPlusNormal">3. Внести в Закон Республики Беларусь от 31 января 1995 года "Об основах государственного социального страхования" (Ведамасцi Вярхоўнага Савета Рэспублiкi Беларусь, 1995 г., N 14, ст. 138; Национальный реестр правовых актов Республики Беларусь, 2009 г., N 16, 2/1558; 2011 г., N 77, 2/1830) следующие изменение и дополнения:</p>
<p class="ConsPlusNormal">из части третьей статьи 4 слова ", не облагаются налогами" исключить;</p>
<p class="ConsPlusNormal">в статье 7:</p>
<p class="ConsPlusNormal">абзац третий части первой дополнить словом ", адвокаты";</p>
<p class="ConsPlusNormal">часть вторую дополнить абзацем девятым следующего содержания:</p>
<p class="ConsPlusNormal">"адвокатам, которые одновременно с осуществлением адвокатской деятельности являются получателями пенсий, имеют право на пособие по уходу за ребенком в возрасте до трех лет.".</p>
<p class="ConsPlusNormal">4. Абзацы второй и четвертый статьи 1 Закона Республики Беларусь от 29 февраля 1996 года "Об обязательных страховых взносах в Фонд социальной защиты населения Министерства труда и социальной защиты Республики Беларусь" в редакции Закона Республики Беларусь от 28 июля 2003 года (Ведамасцi Вярхоўнага Савета Рэспублiкi Беларусь, 1996 г., N 7, ст. 93; Национальный реестр правовых актов Республики Беларусь, 2003 г., N 86, 2/979; 2006 г., N 78, 2/1207; N 114, 2/1252; 2009 г., N 16, 2/1558) после слова "нотариусы," дополнить словом "адвокаты,".</p>
<p class="ConsPlusNormal">5. Внести в Хозяйственный процессуальный кодекс Республики Беларусь от 15 декабря 1998 года в редакции Закона Республики Беларусь от 6 августа 2004 года (Ведамасцi Нацыянальнага сходу Рэспублiкi Беларусь, 1999 г., N 13 - 14, ст. 195; Национальный реестр правовых актов Республики Беларусь, 2004 г., N 138 - 139, 2/1064; 2006 г., N 107, 2/1235) следующие изменения и дополнение:</p>
<p class="ConsPlusNormal">в статье 76:</p>
<p class="ConsPlusNormal">часть вторую изложить в следующей редакции:</p>
<p class="ConsPlusNormal">"Представлять интересы юридического лица в хозяйственном суде вправе адвокат, руководитель либо работник юридического лица по делам этого лица, иные лица в случаях, предусмотренных законодательными актами.";</p>
<p class="ConsPlusNormal">часть четвертую дополнить третьим предложением следующего содержания: "Представителями индивидуального предпринимателя и гражданина могут быть адвокаты, законные представители, близкие родственники, супруг (супруга), иные лица, осуществляющие представительство в случаях, предусмотренных законодательными актами.";</p>
<p class="ConsPlusNormal">в статье 82:</p>
<p class="ConsPlusNormal">из части третьей слова "по доверенности этого юридического лица" исключить;</p>
<p class="ConsPlusNormal">часть четвертую изложить в следующей редакции:</p>
<p class="ConsPlusNormal">"Адвокат предъявляет суду удостоверение адвоката и доверенность.";</p>
<p class="ConsPlusNormal">из части второй статьи 133 слова "в доход республиканского бюджета" исключить.</p>
<p class="ConsPlusNormal">6. Внести в Гражданский процессуальный кодекс Республики Беларусь от 11 января 1999 года (Национальный реестр правовых актов Республики Беларусь, 1999 г., N 18 - 19, 2/13; 2006 г., N 107, 2/1235) следующие изменения:</p>
<p class="ConsPlusNormal">часть третью статьи 75 изложить в следующей редакции:</p>
<p class="ConsPlusNormal">"Адвокат представляет суду удостоверение адвоката и доверенность, оформленную в простой письменной форме, или ордер.";</p>
<p class="ConsPlusNormal">часть вторую статьи 124 изложить в следующей редакции:</p>
<p class="ConsPlusNormal">"В случае, если в соответствии с установленным порядком помощь адвоката была оказана стороне, в пользу которой состоялось решение, за счет средств коллегии адвокатов или республиканского бюджета, указанная сумма взыскивается с другой стороны в пользу коллегии адвокатов или республиканского бюджета.";</p>
<p class="ConsPlusNormal">в части пятой статьи 272 слово "президиуму" заменить словами "дисциплинарной комиссии территориальной".</p>
<p class="ConsPlusNormal">7. Часть шестую статьи 202 Кодекса Республики Беларусь о браке и семье от 9 июля 1999 года (Национальный реестр правовых актов Республики Беларусь, 1999 г., N 55, 2/53; 2006 г., N 122, 2/1261) изложить в следующей редакции:</p>
<p class="ConsPlusNormal">"Повторные свидетельства о регистрации актов гражданского состояния могут быть выданы по мотивированному запросу адвокатскому бюро, оказывающему юридическую помощь физическим и юридическим лицам за границей, иностранным физическим и юридическим лицам, а также лицам без гражданства при осуществлении защиты их прав, свобод и законных интересов, включая розыск наследников.".</p>
<p class="ConsPlusNormal">8. Внести в Уголовно-процессуальный кодекс Республики Беларусь от 16 июля 1999 года (Национальный реестр правовых актов Республики Беларусь, 2000 г., N 77 - 78, 2/71; N 47, 2/152; 2003 г., N 8, 2/922; 2008 г., N 1, 2/1394; N 6, 2/1405; 2011 г., N 140, 2/1877) следующие изменения:</p>
<p class="ConsPlusNormal">в части 4 статьи 17 слово "бесплатно" заменить словами "за счет средств местного бюджета";</p>
<p class="ConsPlusNormal">в пункте 5 части 2 статьи 41, пункте 4 части 2 статьи 43 и пункте 5 части 1 статьи 507 слова "бесплатную юридическую консультацию адвоката" заменить словами "юридическую консультацию адвоката за счет средств местного бюджета";</p>
<p class="ConsPlusNormal">в пункте 1 части 7 статьи 44 слово "соглашение" заменить словом "договор";</p>
<p class="ConsPlusNormal">в части 3 статьи 45 слова "коллегии адвокатов (юридической консультации)" заменить словами "территориальной коллегии адвокатов";</p>
<p class="ConsPlusNormal">в статье 46:</p>
<p class="ConsPlusNormal">в пункте 2 части 1 слова "коллегию адвокатов (юридическую консультацию)" заменить словами "территориальную коллегию адвокатов";</p>
<p class="ConsPlusNormal">в части 2:</p>
<p class="ConsPlusNormal">в абзаце первом слова "коллегию адвокатов (юридическую консультацию)" заменить словами "территориальную коллегию адвокатов";</p>
<p class="ConsPlusNormal">в пункте 2 слова "бесплатной юридической консультации" заменить словами "юридической консультации за счет средств местного бюджета";</p>
<p class="ConsPlusNormal">пункт 1 части 6 изложить в следующей редакции:</p>
<p class="ConsPlusNormal">"1) адвокат - удостоверение адвоката и ордер на право участия в производстве по уголовному делу;";</p>
<p class="ConsPlusNormal">в части 7 слово "президиум" заменить словами "председатель территориальной";</p>
<p class="ConsPlusNormal">в части 8 слова "президиум", "президиумом" и "государства" заменить соответственно словами "совет", "советом" и "средств местного бюджета";</p>
<p class="ConsPlusNormal">в части 9:</p>
<p class="ConsPlusNormal">слова "соглашения с клиентом, производится за счет государства" и "бесплатной консультации" заменить соответственно словами "договора с клиентом, производится за счет средств местного бюджета" и "консультации за счет средств местного бюджета";</p>
<p class="ConsPlusNormal">слово "государству" исключить;</p>
<p class="ConsPlusNormal">в части 1 статьи 47 слова "заключено соглашение или который назначен через" заменить словами "заключен договор или который назначен через территориальную";</p>
<p class="ConsPlusNormal">в пункте 3 части 2 статьи 60 слова "работники президиумов коллегий адвокатов" заменить словами "помощники, иные работники адвокатских образований";</p>
<p class="ConsPlusNormal">в пункте 6 части 1 статьи 162 слово "соглашения" заменить словом "договора";</p>
<p class="ConsPlusNormal">в части 2 статьи 295 слова "третьей" и "президиуму" заменить соответственно цифрой "3" и словами "совету территориальной";</p>
<p class="ConsPlusNormal">в части 4 статьи 307 слово "президиуму" заменить словами "совету территориальной".</p>
<p class="ConsPlusNormal">9. Подпункт 2.4 части первой пункта 2 статьи 29 Закона Республики Беларусь от 22 июля 2002 года "О государственной регистрации недвижимого имущества, прав на него и сделок с ним" (Национальный реестр правовых актов Республики Беларусь, 2002 г., N 87, 2/882; 2008 г., N 172, 2/1475; 2009 г., N 276, 2/1608) изложить в следующей редакции:</p>
<p class="ConsPlusNormal">"2.4. адвокату в связи с необходимостью составления документов правового характера при подготовке к судебному разбирательству при предъявлении лично удостоверения адвоката и доверенности, оформленной в порядке, установленном законодательством Республики Беларусь, или ордера.".</p>
<p class="ConsPlusNormal">10. В части четвертой статьи 25 Закона Республики Беларусь от 16 июня 2003 года "О порядке и условиях содержания лиц под стражей" (Национальный реестр правовых актов Республики Беларусь, 2003 г., N 76, 2/964) слова "ордера (соглашения) юридической консультации" заменить словами "удостоверения адвоката и ордера".</p>
<p class="ConsPlusNormal">11. Подпункт 3.10 пункта 3 статьи 9 Закона Республики Беларусь от 18 июля 2004 года "О нотариате и нотариальной деятельности" (Национальный реестр правовых актов Республики Беларусь, 2004 г., N 120, 2/1055; 2007 г., N 305, 2/1397; 2008 г., N 172, 2/1475; 2009 г., N 173, 2/1595) изложить в следующей редакции:</p>
<p class="ConsPlusNormal">"3.10. адвокатов в связи с необходимостью составления документов правового характера при подготовке к судебному разбирательству при предъявлении удостоверения адвоката и доверенности, оформленной в порядке, установленном законодательством Республики Беларусь, или ордера.".</p>
<p class="ConsPlusNormal">12. Внести в Процессуально-исполнительный кодекс Республики Беларусь об административных правонарушениях от 20 декабря 2006 года (Национальный реестр правовых актов Республики Беларусь, 2007 г., N 14, 2/1291) следующие дополнение и изменения:</p>
<p class="ConsPlusNormal">часть 1 статьи 4.4 дополнить вторым предложением следующего содержания: "Представлять интересы юридического лица, в отношении которого ведется административный процесс, или юридического лица, являющегося потерпевшим, вправе адвокаты, руководитель юридического лица или работник юридического лица по делам этого лица, иные лица, осуществляющие представительство в случаях, установленных законодательными актами Республики Беларусь.";</p>
<p class="ConsPlusNormal">в статье 4.5:</p>
<p class="ConsPlusNormal">первое предложение части 3 изложить в следующей редакции:</p>
<p class="ConsPlusNormal">"3. Полномочия адвоката подтверждаются удостоверением адвоката и доверенностью, оформленной в простой письменной форме, или ордером.";</p>
<p class="ConsPlusNormal">в части 4 слова "и иные лица, которым они доверили представлять свои интересы" заменить словами ", близкие родственники, законные представители, иные лица, осуществляющие представительство в случаях, установленных законодательными актами Республики Беларусь".</p>
<p class="ConsPlusNormal">13. Приложение к Бюджетному кодексу Республики Беларусь от 16 июля 2008 года (Национальный реестр правовых актов Республики Беларусь, 2008 г., N 183, 2/1509) дополнить позицией 03 11-1 следующего содержания:</p>
<p class="ConsPlusNormal">&nbsp;</p>
<p class="ConsPlusCell">" 03&nbsp;&nbsp;&nbsp;&nbsp; 11-1&nbsp;&nbsp;&nbsp; Оказание адвокатами юридической помощи".</p>
<p class="ConsPlusNormal">&nbsp;</p>
<p class="ConsPlusNormal"><strong>Статья 52. Признание утратившими силу некоторых законодательных актов и их отдельных положений</strong></p>
<p class="ConsPlusNormal">Признать утратившими силу:</p>
<p class="ConsPlusNormal">Закон Республики Беларусь от 15 июня 1993 года "Об адвокатуре" (Ведамасцi Вярхоўнага Савета Рэспублiкi Беларусь, 1993 г., N 20, ст. 242);</p>
<p class="ConsPlusNormal">Закон Республики Беларусь от 6 июля 1998 года "О внесении изменений и дополнений в Закон Республики Беларусь "Об адвокатуре" (Ведамасцi Нацыянальнага сходу Рэспублiкi Беларусь, 1998 г., N 28, ст. 459);</p>
<p class="ConsPlusNormal">Закон Республики Беларусь от 30 апреля 2003 года "О внесении изменений и дополнений в Закон Республики Беларусь "Об адвокатуре" (Национальный реестр правовых актов Республики Беларусь, 2003 г., N 53, 2/942);</p>
<p class="ConsPlusNormal">статью 2 Закона Республики Беларусь от 29 июня 2006 года "О внесении изменений и дополнений в некоторые законы Республики Беларусь по вопросам лицензирования отдельных видов деятельности и признании утратившими силу некоторых законодательных актов Республики Беларусь" (Национальный реестр правовых актов Республики Беларусь, 2006 г., N 107, 2/1235);</p>
<p class="ConsPlusNormal">статью 2 Закона Республики Беларусь от 26 декабря 2007 года "О внесении изменений и дополнений в некоторые законы Республики Беларусь по вопросам уплаты государственной пошлины" (Национальный реестр правовых актов Республики Беларусь, 2007 г., N 305, 2/1398);</p>
<p class="ConsPlusNormal">статью 1 Закона Республики Беларусь от 8 июля 2008 года "О внесении изменения и дополнений в некоторые законы Республики Беларусь по вопросам деятельности адвокатов" (Национальный реестр правовых актов Республики Беларусь, 2008 г., N 172, 2/1475);</p>
<p class="ConsPlusNormal">статью 7 Закона Республики Беларусь от 31 декабря 2009 года "О внесении изменений и дополнений в некоторые законы Республики Беларусь по вопросам бюджетных отношений" (Национальный реестр правовых актов Республики Беларусь, 2010 г., N 15, 2/1666);</p>
<p class="ConsPlusNormal">Постановление Верховного Совета Республики Беларусь от 15 июня 1993 года "О порядке введения в действие Закона Республики Беларусь "Об адвокатуре" (Ведамасцi Вярхоўнага Савета Рэспублiкi Беларусь, 1993 г., N 20, ст. 243).</p>
<p class="ConsPlusNormal">&nbsp;</p>
<p class="ConsPlusNormal"><strong>Статья 53. Переходные положения</strong></p>
<p class="ConsPlusNormal">1. Адвокаты, являющиеся членами коллегий адвокатов, сохраняют свой статус адвоката после вступления в силу настоящего Закона без сдачи квалификационного экзамена и включаются в Реестр адвокатов.</p>
<p class="ConsPlusNormal">2. Лица, осуществляющие деятельность по оказанию юридических услуг на основании специальных разрешений (лицензий), вправе представлять интересы физических и юридических лиц в хозяйственных судах и органах, ведущих административный процесс, в течение одного года после вступления в силу настоящего Закона.</p>
<p class="ConsPlusNormal">3. Граждане Республики Беларусь, имеющие на момент подачи заявления о выдаче специального разрешения (лицензии) на осуществление адвокатской деятельности стаж работы в качестве лица, оказывающего юридические услуги на основании свидетельства об аттестации юриста, не менее пяти лет, в течение одного года после вступления в силу настоящего Закона вправе:</p>
<p class="ConsPlusNormal">после прохождения в порядке, определенном Министерством юстиции Республики Беларусь, аттестации приобрести статус адвоката без соблюдения требований пункта 1 статьи 9 настоящего Закона;</p>
<p class="ConsPlusNormal">после приобретения статуса адвоката принять решение осуществлять адвокатскую деятельность индивидуально либо стать учредителем (участником) адвокатского бюро без соблюдения требований части второй пункта 3 статьи 29 настоящего Закона.</p>
<p class="ConsPlusNormal">&nbsp;</p>
<p class="ConsPlusNormal"><strong>Статья 54. Меры по реализации положений настоящего Закона</strong></p>
<p class="ConsPlusNormal">1. Совету Министров Республики Беларусь в месячный срок:</p>
<p class="ConsPlusNormal">совместно с Национальным центром законодательства и правовых исследований Республики Беларусь подготовить и внести в установленном порядке проекты актов Президента Республики Беларусь, направленных на реализацию положений настоящего Закона, а также предложения по приведению законодательных актов в соответствие с настоящим Законом;</p>
<p class="ConsPlusNormal">привести решения Правительства Республики Беларусь в соответствие с настоящим Законом;</p>
<p class="ConsPlusNormal">принять иные меры, необходимые для реализации положений настоящего Закона.</p>
<p class="ConsPlusNormal">2. Белорусской республиканской, областным (Минской городской) коллегиям адвокатов в течение четырех месяцев привести свои уставы и решения в соответствие с настоящим Законом и обеспечить в установленном законодательством порядке избрание органов управления и государственную регистрацию изменений и (или) дополнений, вносимых в соответствующие уставы, а также принять иные меры, необходимые для реализации положений настоящего Закона.</p>
<p class="ConsPlusNormal">(в ред. Закона Республики Беларусь от 11.07.2017 N 42-З)</p>
<p class="ConsPlusNormal">&nbsp;</p>
<p class="ConsPlusNormal"><strong>Статья 55. Вступление в силу настоящего Закона</strong></p>
<p class="ConsPlusNormal">Настоящий Закон вступает в силу через три месяца после его официального опубликования, за исключением настоящей статьи и статьи 54, которые вступают в силу со дня официального опубликования настоящего Закона.</p>
<p class="ConsPlusNormal">&nbsp;</p>
<table width="100%" border="1" cellspacing="0" cellpadding="0"><tbody><tr><td valign="top" width="354">
<p class="ConsPlusNormal">Президент&nbsp;Республики&nbsp;Беларусь</p>
</td>
<td valign="top" width="354">
<p class="ConsPlusNormal" align="right">А.Лукашенко</p>
</td>
</tr></tbody></table><p>&nbsp;</p>
<p>&nbsp;</p>
</div></div></div>
<?$APPLICATION->IncludeComponent(
	"bitrix:menu", 
	"aboutsub_menu", 
	array(
		"ROOT_MENU_TYPE" => "aboutsub",
		"MAX_LEVEL" => "1",
		"CHILD_MENU_TYPE" => "aboutsub",
		"USE_EXT" => "Y",
		"MENU_CACHE_TYPE" => "A",
		"MENU_CACHE_TIME" => "3600",
		"MENU_CACHE_USE_GROUPS" => "Y",
		"MENU_CACHE_GET_VARS" => array(
		),
		"COMPONENT_TEMPLATE" => "aboutsub_menu",
		"DELAY" => "N",
		"ALLOW_MULTI_SELECT" => "N"
	),
	false
);?> 
<h2 class="title comment-form" id="commento">Добавить комментарий</h2>
<hr>
<?$APPLICATION->IncludeComponent(
	"bitrix:forum.topic.reviews", 
	"comment_fiz", 
	array(
		"AJAX_POST" => "Y",
		"CACHE_TIME" => "0",
		"CACHE_TYPE" => "A",
		"DATE_TIME_FORMAT" => "j F Y G:i",
		"EDITOR_CODE_DEFAULT" => "Y",
		"ELEMENT_ID" => "106765",
		"FILES_COUNT" => "",
		"FORUM_ID" => "8",
		"IBLOCK_ID" => "20",
		"IBLOCK_TYPE" => "company",
		"MESSAGES_PER_PAGE" => "10",
		"NAME_TEMPLATE" => "",
		"PAGE_NAVIGATION_TEMPLATE" => "",
		"PREORDER" => "Y",
		"RATING_TYPE" => "standart",
		"SHOW_AVATAR" => "Y",
		"SHOW_LINK_TO_FORUM" => "N",
		"SHOW_MINIMIZED" => "N",
		"SHOW_RATING" => "N",
		"URL_TEMPLATES_DETAIL" => "",
		"URL_TEMPLATES_PROFILE_VIEW" => "",
		"URL_TEMPLATES_READ" => "",
		"USE_CAPTCHA" => "Y",
		"COMPONENT_TEMPLATE" => "comment_fiz"
	),
	false
);?> 
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>