<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Заключительные положения Закона об адвокатуре и адвокатской деятельности");
$APPLICATION->SetPageProperty("keywords", "Утратившие силу законодательные акты, переходные положения");
$APPLICATION->SetPageProperty("description", "Утвержденные дополнения и изменения в некоторые законы. Меры по реализации положений Закона об адвокатуре и адвокатской деятельности.");
$APPLICATION->SetTitle("Глава 8. Заключительные положения");
?><div class="field field-name-body field-type-text-with-summary field-label-hidden">
	<div class="field-items">
		<div class="field-item even" property="content:encoded">
			<p class="ConsPlusNormal">
				&nbsp;
			</p>
			<p class="ConsPlusNormal">
				<strong>Статья 51. Внесение дополнений и изменений в некоторые законы</strong>
			</p>
			<p class="ConsPlusNormal">
				(не приводятся)&nbsp;
			</p>
			<p class="ConsPlusNormal">
				<strong>Статья 52. Признание утратившими силу некоторых законодательных актов и их отдельных положений</strong>
			</p>
			<p class="ConsPlusNormal">
				Признать утратившими силу:
			</p>
			<p class="ConsPlusNormal">
				Закон Республики Беларусь от 15 июня 1993 года "Об адвокатуре" (Ведамасцi Вярхоўнага Савета Рэспублiкi Беларусь, 1993 г., N 20, ст. 242);
			</p>
			<p class="ConsPlusNormal">
				Закон Республики Беларусь от 6 июля 1998 года "О внесении изменений и дополнений в Закон Республики Беларусь "Об адвокатуре" (Ведамасцi Нацыянальнага сходу Рэспублiкi Беларусь, 1998 г., N 28, ст. 459);
			</p>
			<p class="ConsPlusNormal">
				Закон Республики Беларусь от 30 апреля 2003 года "О внесении изменений и дополнений в Закон Республики Беларусь "Об адвокатуре" (Национальный реестр правовых актов Республики Беларусь, 2003 г., N 53, 2/942);
			</p>
			<p class="ConsPlusNormal">
				статью 2 Закона Республики Беларусь от 29 июня 2006 года "О внесении изменений и дополнений в некоторые законы Республики Беларусь по вопросам лицензирования отдельных видов деятельности и признании утратившими силу некоторых законодательных актов Республики Беларусь" (Национальный реестр правовых актов Республики Беларусь, 2006 г., N 107, 2/1235);
			</p>
			<p class="ConsPlusNormal">
				статью 2 Закона Республики Беларусь от 26 декабря 2007 года "О внесении изменений и дополнений в некоторые законы Республики Беларусь по вопросам уплаты государственной пошлины" (Национальный реестр правовых актов Республики Беларусь, 2007 г., N 305, 2/1398);
			</p>
			<p class="ConsPlusNormal">
				статью 1 Закона Республики Беларусь от 8 июля 2008 года "О внесении изменения и дополнений в некоторые законы Республики Беларусь по вопросам деятельности адвокатов" (Национальный реестр правовых актов Республики Беларусь, 2008 г., N 172, 2/1475);
			</p>
			<p class="ConsPlusNormal">
				статью 7 Закона Республики Беларусь от 31 декабря 2009 года "О внесении изменений и дополнений в некоторые законы Республики Беларусь по вопросам бюджетных отношений" (Национальный реестр правовых актов Республики Беларусь, 2010 г., N 15, 2/1666);
			</p>
			<p class="ConsPlusNormal">
				Постановление Верховного Совета Республики Беларусь от 15 июня 1993 года "О порядке введения в действие Закона Республики Беларусь "Об адвокатуре" (Ведамасцi Вярхоўнага Савета Рэспублiкi Беларусь, 1993 г., N 20, ст. 243).
			</p>
			<p class="ConsPlusNormal">
				&nbsp;
			</p>
			<p class="ConsPlusNormal">
				<strong>Статья 53. Переходные положения</strong>
			</p>
			<p class="ConsPlusNormal">
				1. Адвокаты, являющиеся членами коллегий адвокатов, сохраняют свой статус адвоката после вступления в силу настоящего Закона без сдачи квалификационного экзамена и включаются в Реестр адвокатов.
			</p>
			<p class="ConsPlusNormal">
				2. Лица, осуществляющие деятельность по оказанию юридических услуг на основании специальных разрешений (лицензий), вправе представлять интересы физических и юридических лиц в хозяйственных судах и органах, ведущих административный процесс, в течение одного года после вступления в силу настоящего Закона.
			</p>
			<p class="ConsPlusNormal">
				3. Граждане Республики Беларусь, имеющие на момент подачи заявления о выдаче специального разрешения (лицензии) на осуществление адвокатской деятельности стаж работы в качестве лица, оказывающего юридические услуги на основании свидетельства об аттестации юриста, не менее пяти лет, в течение одного года после вступления в силу настоящего Закона вправе:
			</p>
			<p class="ConsPlusNormal">
				после прохождения в порядке, определенном Министерством юстиции Республики Беларусь, аттестации приобрести статус адвоката без соблюдения требований пункта 1 статьи 9 настоящего Закона;
			</p>
			<p class="ConsPlusNormal">
				после приобретения статуса адвоката принять решение осуществлять адвокатскую деятельность индивидуально либо стать учредителем (участником) адвокатского бюро без соблюдения требований части второй пункта 3 статьи 29 настоящего Закона.
			</p>
			<p class="ConsPlusNormal">
				<strong>Статья 54. Меры по реализации положений настоящего Закона</strong>
			</p>
			<p class="ConsPlusNormal">
				1. Совету Министров Республики Беларусь в месячный срок:
			</p>
			<p class="ConsPlusNormal">
				совместно с Национальным центром законодательства и правовых исследований Республики Беларусь подготовить и внести в установленном порядке проекты актов Президента Республики Беларусь, направленных на реализацию положений настоящего Закона, а также предложения по приведению законодательных актов в соответствие с настоящим Законом;
			</p>
			<p class="ConsPlusNormal">
				привести решения Правительства Республики Беларусь в соответствие с настоящим Законом;
			</p>
			<p class="ConsPlusNormal">
				принять иные меры, необходимые для реализации положений настоящего Закона.
			</p>
			<p class="ConsPlusNormal">
				2. Белорусской республиканской, областным (Минской городской) коллегиям адвокатов в течение четырех месяцев привести свои уставы и решения в соответствие с настоящим Законом и обеспечить в установленном законодательством порядке избрание органов управления и государственную регистрацию изменений и (или) дополнений, вносимых в соответствующие уставы, а также принять иные меры, необходимые для реализации положений настоящего Закона.
			</p>
			<p class="ConsPlusNormal">
				<strong>Статья 55. Вступление в силу настоящего Закона</strong>
			</p>
			<p class="ConsPlusNormal">
				Настоящий Закон вступает в силу через три месяца после его официального опубликования, за исключением настоящей статьи и статьи 54, которые вступают в силу со дня официального опубликования настоящего Закона.
			</p>
			<p class="ConsPlusNormal">
				&nbsp;<br>
			</p>
		</div>
	</div>
</div>
 <?$APPLICATION->IncludeComponent(
	"bitrix:menu",
	"aboutsub_menu",
	Array(
		"ALLOW_MULTI_SELECT" => "N",
		"CHILD_MENU_TYPE" => "aboutsub",
		"COMPONENT_TEMPLATE" => "aboutsub_menu",
		"DELAY" => "N",
		"MAX_LEVEL" => "1",
		"MENU_CACHE_GET_VARS" => array(),
		"MENU_CACHE_TIME" => "3600",
		"MENU_CACHE_TYPE" => "A",
		"MENU_CACHE_USE_GROUPS" => "Y",
		"ROOT_MENU_TYPE" => "aboutsub",
		"USE_EXT" => "Y"
	)
);?>
<h2 class="title comment-form" id="commento"></h2><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>