<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Ставки государственной пошлины");
$APPLICATION->SetPageProperty("keywords", "");
$APPLICATION->SetPageProperty("description", "Приложение 14 к Налоговому Кодексу Республики Беларусь.");
$APPLICATION->SetTitle("Ставки государственной пошлины");
?><div class="field-item even" property="content:encoded">
	<p align="right">
		<strong>Приложение 13 </strong><strong>к Налоговому Кодексу </strong><strong>Республики Беларусь</strong>
	</p>
	 Ставки государственной пошлины при обращении в суды, за исключением судебной коллегии по делам интеллектуальной собственности Верховного суда Республики Беларусь, судебной коллегии по экономическим делам Верховного суда Республики Беларусь, экономических судов областей ( города Минска)
	<table width="100%" cellspacing="0" cellpadding="5" border="1">
	<tbody>
	<tr>
		<td>
			 Наименование действий, за которые взимается государственная пошлина
		</td>
		<td>
			Ставки государственной пошлины
		</td>
	</tr>
	<tr>
		<td valign="top">
			1. Рассмотрение искового заявления:
		</td>
		<td valign="top">
 <br>
		</td>
	</tr>
	<tr>
		<td valign="top">
			1.1. имущественного характера (за исключением искового заявления, указанного в подпункте 1.2 настоящего пункта)
		</td>
		<td valign="top">
			5 процентов цены иска
		</td>
	</tr>
	<tr>
		<td valign="top">
			1.2. о взыскании расходов, затраченных государством на содержание детей, находящихся на государственном обеспечении
		</td>
		<td valign="top">
			1 базовая величина с каждого обязанного лица
		</td>
	</tr>
	<tr>
		<td valign="top">
			2. Рассмотрение искового заявления:
		</td>
		<td valign="top">
 <br>
		</td>
	</tr>
	<tr>
		<td valign="top">
			2.1. о расторжении брака
		</td>
		<td valign="top">
			4 базовые величины
		</td>
	</tr>
	<tr>
		<td valign="top">
			2.2. о расторжении повторного брака
		</td>
		<td valign="top">
			8 базовых величин
		</td>
	</tr>
	<tr>
		<td valign="top">
			2.3. о расторжении брака с лицом, признанным в установленном порядке безвестно отсутствующим или недееспособным, а также искового заявления о расторжении брака с лицом, осужденным к лишению свободы на срок не менее 3 лет
		</td>
		<td valign="top">
			 1 базовая величина
		</td>
	</tr>
	<tr>
		<td valign="top">
			2.4. по спорам, связанным с заключением, изменением или расторжением договора, о признании договора незаключенным, о признании сделки недействительной, об установлении факта ничтожности сделки
		</td>
		<td valign="top">
			 5 базовых величин
		</td>
	</tr>
	<tr>
		<td valign="top">
			2.5. неимущественного характера (или не подлежащего оценке)
		</td>
		<td valign="top">
			3 базовые величины
		</td>
	</tr>
	<tr>
		<td valign="top">
			3. Рассмотрение заявления о возбуждении приказного производства
		</td>
		<td valign="top">
			 по ставкам, установленным пунктом 1 настоящего приложения
		</td>
	</tr>
	<tr>
		<td valign="top">
			4. Рассмотрение жалобы:
		</td>
		<td valign="top">
			<br>
		</td>
	</tr>
	<tr>
		<td valign="top">
			на решения о прекращении рассмотрения ходатайства о предоставлении статуса беженца, дополнительной защиты или убежища в Республике Беларусь, об отказе в предоставлении статуса беженца и о предоставлении дополнительной защиты в Республике Беларусь, об отказе в предоставлении статуса беженца и дополнительной защиты в Республике Беларусь, об отказе в продлении срока предоставления дополнительной защиты в Республике Беларусь, об утрате, аннулировании статуса беженца или дополнительной защиты в Республике Беларусь
		</td>
		<td valign="top">
			1 базовая величина
		</td>
	</tr>
	<tr>
		<td valign="top">
			4.2. по делу, возникающему из административно-правовых отношений, на ответ на обращение физического лица, на постановления, действия (бездействие) судебного исполнителя
		</td>
		<td valign="top">
			1 базовая величина
		</td>
	</tr>
	<tr>
		<td valign="top">
			5. Рассмотрение заявления по делу в порядке особого производства
		</td>
		<td valign="top">
			2 базовые величины
		</td>
	</tr>
	<tr>
		<td valign="top">
			6. Рассмотрение заявления об отмене решения третейского суда
		</td>
		<td valign="top">
			2 базовые величины
		</td>
	</tr>
	<tr>
		<td valign="top">
			7. Рассмотрение апелляционной или надзорной жалобы, за исключением жалоб, указанных в пунктах 10 и 11 настоящего приложения
		</td>
		<td valign="top">
			50 процентов ставки, установленной за рассмотрение искового заявления или иного заявления, жалобы, а по имущественным спорам - ставки, исчисленной исходя из оспариваемой суммы
		</td>
	</tr>
	<tr>
		<td valign="top">
			 8. Рассмотрение жалобы на постановление по делу об административном правонарушении:
		</td>
		<td valign="top">
			<br>
		</td>
	</tr>
	<tr>
		<td valign="top">
			8.1. о наложении:
		</td>
		<td valign="top">
 <br>
		</td>
	</tr>
	<tr>
		<td valign="top">
			8.1.1. штрафа в размере:
		</td>
		<td valign="top">
			<br>
		</td>
	</tr>
	<tr>
		<td valign="top">
			 менее 10 базовых величин
		</td>
		<td valign="top">
			0,5 базовой величины
		</td>
	</tr>
	<tr>
		<td valign="top">
			 от 10 до 100 базовых величин
		</td>
		<td valign="top">
			2 базовые величины
		</td>
	</tr>
	<tr>
		<td valign="top">
			 от 100 базовых величин и более
		</td>
		<td valign="top">
			 3 базовые величины
		</td>
	</tr>
	<tr>
		<td valign="top">
			8.1.2. иного административного взыскания
		</td>
		<td valign="top">
			1 базовая величина
		</td>
	</tr>
	<tr>
		<td valign="top">
			8.2. не связанное с наложением взыскания, в том числе о прекращении дела об административном правонарушении
		</td>
		<td valign="top">
			1 базовая величина
		</td>
	</tr>
	<tr>
		<td valign="top">
			9. Рассмотрение жалобы на отказ в возбуждении уголовного дела, прекращение предварительного расследования уголовного дела либо уголовного преследования, отказ в возбуждении производства по вновь открывшимся обстоятельствам
		</td>
		<td width="31%" valign="top">
			1 базовая величина
		</td>
	</tr>
	<tr>
		<td valign="top">
			10. Рассмотрение жалобы на приговор, определение, постановление суда по уголовному делу:
		</td>
		<td valign="top">
 <br>
		</td>
	</tr>
	<tr>
		<td valign="top">
			10.1. надзорной первичной или повторной, за исключением повторной, указанной в подпункте 10.2 настоящего пункта
		</td>
		<td valign="top">
			1 базовая величина
		</td>
	</tr>
	<tr>
		<td valign="top">
			10.2. повторной, подаваемой в Верховный Суд Республики Беларусь
		</td>
		<td valign="top">
			2 базовые величины
		</td>
	</tr>
	<tr>
		<td valign="top">
			11. Рассмотрение апелляционной или надзорной жалобы на приговор, определение, постановление суда в части разрешения гражданского иска в уголовном процессе
		</td>
		<td valign="top">
			 по ставкам, установленным пунктом 7 настоящего приложения
		</td>
	</tr>
	<tr>
		<td valign="top">
			12. Рассмотрение иной жалобы, не указанной в пунктах 4, 7 - 11 настоящего приложения
		</td>
		<td valign="top">
			0,1 базовой величины
		</td>
	</tr>
	<tr>
		<td valign="top">
			13. Повторная выдача копий судебного решения, приговора, определения, постановления суда
		</td>
		<td valign="top">
			1 базовая величина и, кроме того, 0,1 базовой величины за каждую изготовленную страницу
		</td>
	</tr>
	<tr>
		<td valign="top">
			15. Выдача копий решения суда о расторжении брака
		</td>
		<td valign="top">
			 от 1 до 3 базовых величин (с одного или с обоих супругов)
		</td>
	</tr>
	<tr>
		<td valign="top">
			16. Выдача судом дубликатов, копий других документов
		</td>
		<td valign="top">
			0,1 базовой величины и, кроме того, 0,003 базовой величины за каждую изготовленную страницу
		</td>
	</tr>
	</tbody>
	</table>
	<p>
		 Кодекс Республики Беларусь от 29.12.2009 N 71-З (ред. от 30.12.2018) "Налоговый кодекс Республики Беларусь (Особенная часть)" {КонсультантПлюс}
	</p>
	<p align="right">
		<strong>Приложение 15 </strong><strong>к Налоговому Кодексу </strong><strong>Республики Беларусь</strong>
	</p>
	 Ставки государственной пошлины с исковых заявлений и жалоб, подаваемых в судебную коллегию по делам интеллектуальной собственности Верховного Суда Республики Беларусь, а также за выдачу копий судебных актов этой коллегии
	<table width="100%" cellspacing="0" cellpadding="5" border="1">
	<tbody>
	<tr>
		<td>
			Наименование документов и действий, за которые взимается государственная пошлина
		</td>
		<td>
			Ставки государственной пошлины
		</td>
	</tr>
	<tr>
		<td valign="top">
			1. Исковые заявления:
		</td>
		<td valign="top">
			&nbsp;
		</td>
	</tr>
	<tr>
		<td valign="top">
			1.1. имущественного характера, в том числе встречные заявления и заявления третьих лиц, содержащие самостоятельные требования на предмет спора в начатом процессе
		</td>
		<td valign="top">
			5 процентов цены иска
		</td>
	</tr>
	<tr>
		<td valign="top">
			1.2. неимущественного характера (или не подлежащие оценке), подаваемые:
		</td>
		<td valign="top">
			&nbsp;
		</td>
	</tr>
	<tr>
		<td valign="top">
			1.2.1. юридическими лицами и организациями, не являющимися юридическими лицами
		</td>
		<td valign="top">
			50 базовых величин
		</td>
	</tr>
	<tr>
		<td valign="top">
			1.2.2. физическими лицами
		</td>
		<td valign="top">
			20 базовых величин
		</td>
	</tr>
	<tr>
		<td valign="top">
			2. Жалобы на решение Апелляционного совета при государственном учреждении «Национальный центр интеллектуальной собственности», подаваемые:
		</td>
		<td valign="top">
			&nbsp;
		</td>
	</tr>
	<tr>
		<td valign="top">
			2.1. юридическими лицами и организациями, не являющимися юридическими лицами
		</td>
		<td valign="top">
			50 базовых величин
		</td>
	</tr>
	<tr>
		<td valign="top">
			2.2. физическими лицами
		</td>
		<td valign="top">
			20 базовых величин
		</td>
	</tr>
	<tr>
		<td valign="top">
			3. Надзорные жалобы на решение судебной коллегии по делам интеллектуальной собственности Верховного Суда Республики Беларусь
		</td>
		<td valign="top">
			50 процентов ставки, установленной соответственно пунктами 1 и 2 настоящего приложения
		</td>
	</tr>
	<tr>
		<td valign="top">
			4. Повторные надзорные жалобы на решения судебной коллегии по делам интеллектуальной собственности Верховного Суда Республики Беларусь
		</td>
		<td valign="top">
			25 процентов ставки, установленной соответственно пунктами 1 и 2 настоящего приложения
		</td>
	</tr>
	<tr>
		<td valign="top">
			5. Повторная выдача копий судебного решения, определения или постановления судебной коллегии по делам интеллектуальной собственности Верховного Суда Республики Беларусь:
		</td>
		<td valign="top">
			&nbsp;
		</td>
	</tr>
	<tr>
		<td valign="top">
			5.1. юридическим лицам и организациям, не являющимся юридическими лицами
		</td>
		<td valign="top">
			5 базовых величин и, кроме того, 0,5 базовой величины за каждую изготовленную страницу
		</td>
	</tr>
	<tr>
		<td valign="top">
			5.2. физическим лицам
		</td>
		<td valign="top">
			2 базовые величины и, кроме того, 0,3 базовой величины за каждую изготовленную страницу
		</td>
	</tr>
	</tbody>
	</table>
	<p align="right">
		<strong>Приложение 16 </strong><strong>к Налоговому Кодексу </strong><strong>Республики Беларусь</strong>
	</p>
	 Ставки государственной пошлины за рассмотрение исковых и иных заявлений, жалоб, ходатайств, подаваемых в хозяйственные суды, а также за выдачу хозяйственными судами копий документов и предоставление сведений об исполнительных производствах, возбужденных в отношении должников
	<table width="100%" cellspacing="0" cellpadding="5" border="1">
	<tbody>
	<tr>
		<td>
			Наименование документов и действий, за которые взимается государственная пошлина
		</td>
		<td>
			Ставки государственной пошлины
		</td>
	</tr>
	<tr>
		<td valign="top">
			1. Рассмотрение исковых заявлений имущественного характера, в том числе об истребовании имущества, о понуждении к исполнению обязательства о передаче имущества, об установлении права собственности на имущество, а также встречных заявлений и заявлений третьих лиц, содержащих самостоятельные требования на предмет спора в уже начатом процессе при цене иска:
		</td>
		<td valign="top">
			&nbsp;
		</td>
	</tr>
	<tr>
		<td valign="top">
			1.1. до 100 базовых величин
		</td>
		<td valign="top">
			15 базовых величин
		</td>
	</tr>
	<tr>
		<td valign="top">
			1.2. от 100 до 1000 базовых величин
		</td>
		<td valign="top">
			5 процентов от цены иска, но не менее суммы, установленной в подпункте 1.1 настоящего пункта
		</td>
	</tr>
	<tr>
		<td valign="top">
			1.3. от 1000 до 10 000 базовых величин
		</td>
		<td valign="top">
			5 процентов от 1000 базовых величин плюс 3 процента от суммы, превышающей 1000 базовых величин
		</td>
	</tr>
	<tr>
		<td valign="top">
			1.4. свыше 10 000 базовых величин
		</td>
		<td valign="top">
			1 процент от цены иска, но не менее суммы, установленной в подпункте 1.3 настоящего пункта
		</td>
	</tr>
	<tr>
		<td valign="top">
			2. Рассмотрение исковых заявлений неимущественного характера, заявлений о признании недействительными полностью либо частично актов органов государственного управления или иных органов, не имеющих нормативного характера, подаваемых:
		</td>
		<td valign="top">
			&nbsp;
		</td>
	</tr>
	<tr>
		<td valign="top">
			2.1. юридическими лицами:
		</td>
		<td valign="top">
			&nbsp;
		</td>
	</tr>
	<tr>
		<td valign="top">
			2.1.1. в Высший Хозяйственный Суд Республики Беларусь
		</td>
		<td valign="top">
			20 базовых величин по каждому требованию (акту)
		</td>
	</tr>
	<tr>
		<td valign="top">
			2.1.2. в другие хозяйственные суды
		</td>
		<td valign="top">
			10 базовых величин по каждому требованию (акту)
		</td>
	</tr>
	<tr>
		<td valign="top">
			2.2. индивидуальными предпринимателями и гражданами в хозяйственные суды
		</td>
		<td valign="top">
			5 базовых величин по каждому требованию (акту)
		</td>
	</tr>
	<tr>
		<td valign="top">
			3. Рассмотрение исковых заявлений по спорам, возникающим при заключении, изменении и расторжении хозяйственных договоров, о признании сделок недействительными, подлежащих рассмотрению:
		</td>
		<td valign="top">
			&nbsp;
		</td>
	</tr>
	<tr>
		<td valign="top">
			3.1. в Высшем Хозяйственном Суде Республики Беларусь
		</td>
		<td valign="top">
			20 базовых величин
		</td>
	</tr>
	<tr>
		<td valign="top">
			3.2. в других хозяйственных судах
		</td>
		<td valign="top">
			10 базовых величин
		</td>
	</tr>
	<tr>
		<td valign="top">
			4. Рассмотрение заявления о возбуждении приказного производства при сумме взыскания:
		</td>
		<td valign="top">
			&nbsp;
		</td>
	</tr>
	<tr>
		<td valign="top">
			4.1. до 100 базовых величин
		</td>
		<td valign="top">
			2 базовые величины
		</td>
	</tr>
	<tr>
		<td valign="top">
			4.2. свыше 100 базовых величин
		</td>
		<td valign="top">
			5 базовых величин
		</td>
	</tr>
	<tr>
		<td valign="top">
			5. Рассмотрение жалоб:
		</td>
		<td valign="top">
			&nbsp;
		</td>
	</tr>
	<tr>
		<td valign="top">
			5.1. апелляционных
		</td>
		<td valign="top">
			40 процентов ставки, установленной за подачу искового заявления (заявления, жалобы), а по имущественным спорам – ставки, исчисленной исходя из оспариваемой суммы
		</td>
	</tr>
	<tr>
		<td valign="top">
			5.2. кассационных
		</td>
		<td valign="top">
			80 процентов ставки, установленной за подачу искового заявления (заявления, жалобы), а по имущественным спорам – от ставки, исчисленной исходя из оспариваемой суммы
		</td>
	</tr>
	<tr>
		<td valign="top">
			5.3. о пересмотре судебных постановлений в порядке надзора, подаваемых должностным лицам для принесения протеста
		</td>
		<td valign="top">
			80 процентов ставки, установленной за подачу искового заявления (заявления, жалобы), а по имущественным спорам – от ставки, исчисленной исходя из оспариваемой суммы
		</td>
	</tr>
	<tr>
		<td valign="top">
			6. Рассмотрение жалоб на постановления по делам об административных правонарушениях:
		</td>
		<td valign="top">
			&nbsp;
		</td>
	</tr>
	<tr>
		<td valign="top">
			6.1. о наложении:
		</td>
		<td valign="top">
			&nbsp;
		</td>
	</tr>
	<tr>
		<td valign="top">
			6.1.1. штрафа в размере:
		</td>
		<td valign="top">
			&nbsp;
		</td>
	</tr>
	<tr>
		<td valign="top">
			менее 10 базовых величин
		</td>
		<td valign="top">
			0,5 базовой величины
		</td>
	</tr>
	<tr>
		<td valign="top">
			от 10 до 100 базовых величин
		</td>
		<td valign="top">
			2 базовые величины
		</td>
	</tr>
	<tr>
		<td valign="top">
			более 100 базовых величин
		</td>
		<td valign="top">
			3 базовые величины
		</td>
	</tr>
	<tr>
		<td valign="top">
			6.1.2. иных административных взысканий
		</td>
		<td valign="top">
			1 базовая величина
		</td>
	</tr>
	<tr>
		<td valign="top">
			6.2. о прекращении дела об административном правонарушении
		</td>
		<td valign="top">
			1 базовая величина
		</td>
	</tr>
	<tr>
		<td valign="top">
			7. Выдача дубликатов, копий постановлений хозяйственного суда, а также копий других документов, находящихся в деле или в исполнительном производстве, выдаваемых судом по письменной просьбе сторон и других участников процесса
		</td>
		<td valign="top">
			0,2 базовой величины и, кроме того, 0,03 базовой величины за каждую изготовленную страницу
		</td>
	</tr>
	<tr>
		<td valign="top">
			8. Рассмотрение заявлений о признании юридических лиц и индивидуальных предпринимателей экономически несостоятельными (банкротами), подаваемых кредиторами
		</td>
		<td valign="top">
			10 базовых величин
		</td>
	</tr>
	<tr>
		<td valign="top">
			9. Рассмотрение заявлений об установлении фактов, имеющих юридическое значение:
		</td>
		<td valign="top">
			&nbsp;
		</td>
	</tr>
	<tr>
		<td valign="top">
			9.1. подаваемых в Высший Хозяйственный Суд Республики Беларусь
		</td>
		<td valign="top">
			15 базовых величин
		</td>
	</tr>
	<tr>
		<td valign="top">
			9.2. подаваемых в другие хозяйственные суды
		</td>
		<td valign="top">
			10 базовых величин
		</td>
	</tr>
	<tr>
		<td valign="top">
			10. Рассмотрение жалоб на нотариальные действия или отказ в их совершении
		</td>
		<td valign="top">
			10 базовых величин
		</td>
	</tr>
	<tr>
		<td valign="top">
			11. Рассмотрение ходатайств об отмене решения третейского суда, международного арбитражного (третейского) суда, находящегося на территории Республики Беларусь
		</td>
		<td valign="top">
			10 базовых величин
		</td>
	</tr>
	<tr>
		<td valign="top">
			12. Рассмотрение заявления о выдаче исполнительного документа на принудительное исполнение решения третейского суда, международного арбитражного (третейского) суда
		</td>
		<td valign="top">
			10 базовых величин
		</td>
	</tr>
	<tr>
		<td valign="top">
			13. Рассмотрение заявления о признании и приведении в исполнение решения иностранного суда или иностранного арбитражного решения
		</td>
		<td valign="top">
			10 базовых величин
		</td>
	</tr>
	<tr>
		<td valign="top">
			14. Предоставление сведений об исполнительных производствах, возбужденных в отношении должников
		</td>
		<td valign="top">
			3 базовые величины за сведения о каждом должнике
		</td>
	</tr>
	</tbody>
	</table>
</div>
 <?$APPLICATION->IncludeComponent(
	"bitrix:menu",
	"aboutsub_menu",
	Array(
		"ALLOW_MULTI_SELECT" => "N",
		"CHILD_MENU_TYPE" => "aboutsub",
		"COMPONENT_TEMPLATE" => "aboutsub_menu",
		"DELAY" => "N",
		"MAX_LEVEL" => "1",
		"MENU_CACHE_GET_VARS" => array(),
		"MENU_CACHE_TIME" => "3600",
		"MENU_CACHE_TYPE" => "A",
		"MENU_CACHE_USE_GROUPS" => "Y",
		"ROOT_MENU_TYPE" => "aboutsub",
		"USE_EXT" => "Y"
	)
);?>
<h2 class="title comment-form" id="commento">Добавить комментарий</h2>
<hr>
<?$APPLICATION->IncludeComponent(
	"bitrix:forum.topic.reviews",
	"comment_fiz",
	Array(
		"AJAX_POST" => "Y",
		"CACHE_TIME" => "0",
		"CACHE_TYPE" => "A",
		"COMPONENT_TEMPLATE" => "comment_fiz",
		"DATE_TIME_FORMAT" => "j F Y G:i",
		"EDITOR_CODE_DEFAULT" => "Y",
		"ELEMENT_ID" => "106768",
		"FILES_COUNT" => "",
		"FORUM_ID" => "8",
		"IBLOCK_ID" => "20",
		"IBLOCK_TYPE" => "company",
		"MESSAGES_PER_PAGE" => "10",
		"NAME_TEMPLATE" => "",
		"PAGE_NAVIGATION_TEMPLATE" => "",
		"PREORDER" => "Y",
		"RATING_TYPE" => "standart",
		"SHOW_AVATAR" => "Y",
		"SHOW_LINK_TO_FORUM" => "N",
		"SHOW_MINIMIZED" => "N",
		"SHOW_RATING" => "N",
		"URL_TEMPLATES_DETAIL" => "",
		"URL_TEMPLATES_PROFILE_VIEW" => "",
		"URL_TEMPLATES_READ" => "",
		"USE_CAPTCHA" => "Y"
	)
);?><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>