<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Обучение адвокатов");
?><h1>18.01.2023 семинар по вопросам проведения строительно-технических экспертиз</h1>
 <span style="font-size: 13pt;"> 18 января 2023 в Белорусской республиканской коллегии адвокатов продолжится изучение темы строительно-технических экспертиз со специалистами ООО «Судебно-экспертная коллегия». Планируются лекции по вопросам "Особенности проведения строительно-технических экспертиз", "Особенности проведения судебных экспертиз с постановкой вопросов об оценке стоимости".<br>
 </span><br>
<h1>28.12.2022 состоится семинар по вопросам обращения в международный арбитраж</h1>
 <span style="font-size: 13pt;">28 декабря 2022 года Белорусская республиканская коллегия адвокатов проводит семинар «Практические вопросы обращения в международный арбитраж (на примере Международного арбитражного (третейского) суда «Палата арбитров при Союзе юристов)».<br>
 <br>
 <br>
<h1>20 декабря 2022 года семинар «Особенности применения налогового законодательства при проведении проверок. Краткий обзор изменений налогового законодательства в 2023 году».</h1>
<p>
 <span style="font-size: 13pt;"> В рамках семинара&nbsp;рассмотрены вопросы:<img width="410" alt="налог1.jpg" src="/upload/medialibrary/77a/pkj14jww1fi4llyifjkuhenhlb4av0lg/nalog1.jpg" height="273" title="налог1.jpg" align="right"> <br>
	 1. Практика 2022 года по применению норм Указа Президента Республики Беларусь от 16.10.2009&nbsp;г. №510 «О совершенствовании контрольной (надзорной) деятельности в Республике Беларусь» при корректировке налоговых обязательств плательщиков по основаниям п.4 ст.33 Налогового кодекса Республики Беларусь. <br>
	 2. Практика применения налогового законодательства при определении налоговых обязательств представительств иностранных организаций на территории Республики Беларусь. <br>
	 3. Краткий обзор изменений в Налоговый кодекс Республики Беларусь с 2023 года и планируемых изменений в Указ №510. <br>
	 Лектор – член правления, эксперт Ассоциации налогоплательщиков, советник юридической компании «Горецкий и партнеры ГиП» Звороно Наталья Филипповна. <br>
 <br>
 </span>
</p>
<p>
</p>
<p>
	 Просим участников оценить организацию семинара, заполнив анкету: <a href="https://docs.google.com/forms/d/1BLPBJiP3AVysbyKBSMRILubAqctsas2jponO1vL9VI8/edit">https://docs.google.com/forms/d/1BLPBJiP3AVysbyKBSMRILubAqctsas2jponO1vL9VI8/edit</a>
</p>
<h1>14.12.2022 Семинар "Особенности проведения строительно-технических экспертиз, связанных с земельными спорами"</h1>
<h1><img width="342" alt="Ш2.jpg" src="/upload/medialibrary/3ad/2mzqi3izkorfp7jkgv3apewinhwp1yhl/SH2.jpg" height="256" title="Ш2.jpg" align="right"></h1>
 <span style="font-size: 13pt;"> 14 декабря в Белорусской республиканской коллегии адвокатов состоялся семинар&nbsp;по&nbsp;&nbsp;вопросам проведения строительно-технических экспертиз, связанных с земельными спорами, в том числе с разделом жилых домов и земельных участков. Лекции читают эксперты ООО «Судебно-экспертная коллегия». <br>
 </span><br>
 <br>
 <span style="font-size: 13pt;"><span style="font-size: 13pt;"><br>
 </span></span><span style="font-size: 13pt;"><span style="font-size: 13pt;">Участников просим оценить организацию семинара, заполнив анкету:&nbsp;<a href="https://docs.google.com/forms/d/1BLPBJiP3AVysbyKBSMRILubAqctsas2jponO1vL9VI8/edit">https://docs.google.com/forms/d/1BLPBJiP3AVysbyKBSMRILubAqctsas2jponO1vL9VI8/edit</a><span style="font-size: 13pt;"><span style="font-size: 13pt;"><br>
 <br>
<h1>30.11.2022 Семинар "Отдельные проблемы квалификации преступлений в сфере незаконного оборота наркотиков"</h1>
 <img width="342" alt="УЧ2.jpg" src="/upload/medialibrary/fba/6cj5veryrorn0e8bgybb2p8qlaee6s9v/UCH2.jpg" height="252" title="УЧ2.jpg" align="right">
<p>
</p>
 <span style="font-size: 13pt;">30 ноября 2022 года в Белорусской республиканской коллегии адвокатов состоялся семинар на тему "Отдельные проблемы квалификации преступлений в сфере незаконного оборота наркотиков". В качестве лектора перед адвокатами выступила заведующий кафедрой судебной деятельности учреждения образования «Институт переподготовки и повышения квалификации судей, работников прокуратуры, судов и учреждений юстиции Белорусского государственного университета», кандидат юридических наук, доцент Новикова Е.В.</span><br>
 <br>
 <br>
 </span></span></span></span></span><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>