<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Взаимодействие адвокатуры с общественными объединениями и государством");
$APPLICATION->SetPageProperty("keywords", "Адвокатура и государство, Министерство юстиции Республики Беларусь");
$APPLICATION->SetPageProperty("description", "Порядок и условия взаимоотношений адвокатуры с общественными объединениями и государством.");
$APPLICATION->SetTitle("Глава 6. Взаимодействие адвокатуры с государством и общественными объединениями");
?><b>Статья 37. Адвокатура и государство</b><br>
 <br>
 1. Государство гарантирует адвокатам возможность осуществления адвокатской деятельности и способствует созданию для этого необходимых условий, обеспечивает независимость деятельности адвокатуры, доступность юридической помощи, а также сотрудничество государственных органов и органов адвокатского самоуправления в деле обеспечения защиты прав, свобод и интересов граждан, оказания юридической помощи физическим и юридическим лицам.<br>
<br>
&nbsp;2. Контроль за финансово-хозяйственной деятельностью коллегий адвокатов и адвокатских образований осуществляется государственными органами и иными государственными организациями в пределах их компетенции.<br>
 <br>
<b>
Статья 38. Адвокатура и Министерство юстиции</b><br>
 <br>
 1. Полномочиями Министерства юстиции в сфере адвокатской деятельности являются:<br>
 принятие нормативных правовых актов, регулирующих деятельность адвокатуры, в пределах полномочий, предусмотренных настоящим Законом;<br>
 создание Квалификационной комиссии и организация ее деятельности;<br>
 государственная регистрация коллегий адвокатов, изменений и (или) дополнений, вносимых в уставы коллегий адвокатов;<br>
 установление по согласованию с Белорусской республиканской коллегией адвокатов минимальной численности адвокатов в юридических консультациях на территории административно-территориальных или территориальных единиц;<br>
 разработка во взаимодействии с Белорусской республиканской коллегией адвокатов Правил профессиональной этики адвоката и их утверждение;<br>
 ведение Реестра адвокатов, определение порядка включения адвокатов иностранных государств, действующих в соответствии с международными договорами Республики Беларусь, в Реестр адвокатов;<br>
 внесение в коллегию адвокатов представлений о привлечении адвокатов к дисциплинарной ответственности, о проведении общего собрания (конференции) членов территориальной коллегии адвокатов, а также внесение в Квалификационную комиссию представлений о проведении внеочередной аттестации адвоката для определения возможности выполнения адвокатом своих профессиональных обязанностей в случае выявления фактов, свидетельствующих о его недостаточной квалификации;<br>
 определение порядка проведения очередной и внеочередной аттестаций адвокатов;<br>
 получение сведений, связанных с осуществлением адвокатской деятельности, от государственных органов и иных организаций, которые обязаны их представлять в течение пятнадцати рабочих дней со дня получения запроса;<br>
 получение от коллегий адвокатов, юридических консультаций, адвокатов сведений и документов, необходимых для осуществления предусмотренных законом полномочий, при условии соблюдения адвокатской тайны;<br>
 отстранение адвоката от осуществления профессиональных обязанностей на срок ведения дисциплинарного производства в случае его возбуждения Министром юстиции;<br>
 внесение в органы управления коллегий адвокатов предложений по кандидатурам для избрания на должности председателей коллегий адвокатов;<br>
 согласование кандидатур на должности председателей коллегий адвокатов, заведующих юридическими консультациями, кандидатур членов советов коллегий адвокатов;<br>
 внесение на рассмотрение общего собрания (конференции) территориальной коллегии адвокатов (совета Белорусской республиканской коллегии адвокатов) представления о досрочном отзыве председателя территориальной коллегии адвокатов (председателя Белорусской республиканской коллегии адвокатов), допустившего нарушение требований законодательства, устава коллегии адвокатов, принятие иных мер по устранению выявленных нарушений;<br>
 досрочное прекращение полномочий председателя коллегии адвокатов на основании заключения Квалификационной комиссии в случае необоснованного отказа в удовлетворении представления Министерства юстиции о досрочном отзыве председателя коллегии адвокатов за нарушение требований законодательства, устава коллегии адвокатов;<br>
 приостановление не соответствующих законодательству либо принятых с нарушением установленного порядка решений органов управления коллегий адвокатов, председателей (заместителей председателей) коллегий адвокатов и внесение в эти органы (должностным лицам) представлений об отмене таких решений, а также обращение в суд с заявлениями об отмене этих решений в случае необоснованного отказа в удовлетворении соответствующих представлений;<br>
 согласование кандидатур претендентов для приема в качестве стажеров адвоката;<br>
 направление претендентов для приема в качестве стажеров адвоката;<br>
 согласование образования и прекращения деятельности юридических консультаций;<br>
 осуществление иных полномочий, связанных с регулированием адвокатской деятельности, предусмотренных настоящим Законом и иными законодательными актами.<br>
<br>
2. В целях надлежащей организации оказания юридической помощи и деятельности коллегий адвокатов Министерство юстиции:<br>
 обобщает данные о деятельности адвокатов, изучает и распространяет положительный опыт их работы;<br>
 принимает меры по защите интересов адвокатов от незаконного и необоснованного вмешательства в их профессиональную деятельность, обеспечению защиты профессиональных прав адвокатов;<br>
 содействует коллегиям адвокатов в информационно-правовом обеспечении их деятельности, проведении мероприятий по повышению квалификации адвокатов.<br>
<br>
3. Министерство юстиции осуществляет контроль за соблюдением адвокатами, коллегиями адвокатов, юридическими консультациями законодательства об адвокатуре, Правил профессиональной этики адвоката, законодательства о лицензировании, лицензионных требований и условий, требований иных актов законодательства.<br>
 Должностные лица Министерства юстиции в пределах своих полномочий имеют право участвовать в деятельности органов адвокатского самоуправления, запрашивать и получать от коллегий адвокатов, юридических консультаций, адвокатов сведения и документы, необходимые для осуществления предусмотренных настоящим Законом полномочий, при условии соблюдения адвокатской тайны.<br>
 <br>
 <b>Статья 39. Адвокатура и общественные объединения</b><br>
 <br>
 1. Адвокаты могут осуществлять сотрудничество с общественными объединениями юристов, других граждан в деле обеспечения законности и правопорядка, правового воспитания граждан, изучения правоприменительной практики, подготовки взаимосогласованных предложений о совершенствовании законодательства и по другим направлениям.<br>
<br>
&nbsp;2. Порядок и условия взаимоотношений коллегий адвокатов, адвокатов, юридических консультаций с общественными объединениями определяются их уставами, а также договорами (соглашениями).<br>
 <br>
 <br>
 <?$APPLICATION->IncludeComponent(
	"bitrix:menu",
	"aboutsub_menu",
	Array(
		"ALLOW_MULTI_SELECT" => "N",
		"CHILD_MENU_TYPE" => "aboutsub",
		"COMPONENT_TEMPLATE" => "aboutsub_menu",
		"DELAY" => "N",
		"MAX_LEVEL" => "1",
		"MENU_CACHE_GET_VARS" => array(),
		"MENU_CACHE_TIME" => "3600",
		"MENU_CACHE_TYPE" => "A",
		"MENU_CACHE_USE_GROUPS" => "Y",
		"ROOT_MENU_TYPE" => "aboutsub",
		"USE_EXT" => "Y"
	)
);?><br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>