<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Взаимодействие адвокатуры с общественными объединениями и государством");
$APPLICATION->SetPageProperty("keywords", "Адвокатура и государство, Министерство юстиции Республики Беларусь");
$APPLICATION->SetPageProperty("description", "Порядок и условия взаимоотношений адвокатуры с общественными объединениями и государством.");
$APPLICATION->SetTitle("Глава 6. Взаимодействие адвокатуры с государством и общественными объединениями");
?>
<div class="field-item even" property="content:encoded"><p class="ConsPlusNormal"><strong>Статья 37. Адвокатура и государство</strong></p>
<p class="ConsPlusNormal">1. Государство гарантирует адвокатам возможность осуществления адвокатской деятельности и способствует созданию для этого необходимых условий, обеспечивает независимость деятельности адвокатуры, доступность юридической помощи, а также сотрудничество государственных органов и органов адвокатского самоуправления в деле обеспечения защиты прав, свобод и интересов граждан, оказания юридической помощи физическим и юридическим лицам.</p>
<p class="ConsPlusNormal">2. Контроль за финансово-хозяйственной деятельностью коллегий адвокатов и адвокатских образований осуществляется государственными органами и иными государственными организациями в пределах их компетенции.</p>
<p class="ConsPlusNormal">&nbsp;</p>
<p class="ConsPlusNormal"><strong>Статья 38. Адвокатура и Министерство юстиции Республики Беларусь</strong></p>
<p class="ConsPlusNormal">1. Полномочиями Министерства юстиции Республики Беларусь в сфере адвокатской деятельности являются:</p>
<p class="ConsPlusNormal">принятие нормативных правовых актов, регулирующих деятельность адвокатуры, в пределах полномочий, предусмотренных настоящим Законом;</p>
<p class="ConsPlusNormal">создание Квалификационной комиссии и организация ее деятельности;</p>
<p class="ConsPlusNormal">государственная регистрация коллегий адвокатов, адвокатских бюро, изменений и (или) дополнений, вносимых в уставы коллегий адвокатов и адвокатских бюро, регистрация адвокатов, осуществляющих адвокатскую деятельность индивидуально;</p>
<p class="ConsPlusNormal">установление по согласованию с Белорусской республиканской коллегией адвокатов минимальной численности адвокатов в юридических консультациях на территории административно-территориальных или территориальных единиц;</p>
<p class="ConsPlusNormal">(в ред. Закона Республики Беларусь от 11.07.2017 N 42-З)</p>
<p class="ConsPlusNormal">разработка по предложениям адвокатов и адвокатских образований Правил профессиональной этики адвоката и их утверждение по согласованию с Белорусской республиканской коллегией адвокатов;</p>
<p class="ConsPlusNormal">(в ред. Закона Республики Беларусь от 11.07.2017 N 42-З)</p>
<p class="ConsPlusNormal">ведение Реестра адвокатов, определение порядка включения адвокатов иностранных государств, действующих в соответствии с международными договорами Республики Беларусь, в Реестр адвокатов;</p>
<p class="ConsPlusNormal">(в ред. Закона Республики Беларусь от 11.07.2017 N 42-З)</p>
<p class="ConsPlusNormal">внесение в коллегию адвокатов представлений о привлечении адвокатов к дисциплинарной ответственности, о проведении общего собрания (конференции) членов территориальной коллегии адвокатов, а также внесение в Квалификационную комиссию представлений о проведении внеочередной аттестации адвоката для определения возможности выполнения адвокатом своих профессиональных обязанностей в случае выявления фактов, свидетельствующих о его недостаточной квалификации;</p>
<p class="ConsPlusNormal">определение порядка проведения аттестации адвокатов;</p>
<p class="ConsPlusNormal">получение сведений, связанных с осуществлением адвокатской деятельности, от государственных органов и иных организаций, которые обязаны их представлять в течение пятнадцати рабочих дней со дня получения запроса;</p>
<p class="ConsPlusNormal">(в ред. Закона Республики Беларусь от 11.07.2017 N 42-З)</p>
<p class="ConsPlusNormal">получение от коллегий адвокатов, юридических консультаций, адвокатских бюро, адвокатов сведений и документов, необходимых для осуществления предусмотренных законом полномочий, при условии соблюдения адвокатской тайны;</p>
<p class="ConsPlusNormal">отстранение адвоката от осуществления профессиональных обязанностей на срок ведения дисциплинарного производства в случае его возбуждения Министром юстиции Республики Беларусь;</p>
<p class="ConsPlusNormal">внесение в органы управления коллегий адвокатов предложений по кандидатурам для избрания на должности председателей коллегий адвокатов;</p>
<p class="ConsPlusNormal">согласование кандидатур на должности председателей коллегий адвокатов и заведующих юридическими консультациями;</p>
<p class="ConsPlusNormal">(абзац введен Законом Республики Беларусь от 11.07.2017 N 42-З)</p>
<p class="ConsPlusNormal">внесение на рассмотрение общего собрания (конференции) территориальной коллегии адвокатов (совета Белорусской республиканской коллегии адвокатов) представления о досрочном отзыве председателя территориальной коллегии адвокатов (председателя Белорусской республиканской коллегии адвокатов), допускающего систематическое нарушение требований законодательства, принятие иных мер по устранению выявленных нарушений;</p>
<p class="ConsPlusNormal">(в ред. Закона Республики Беларусь от 11.07.2017 N 42-З)</p>
<p class="ConsPlusNormal">досрочное прекращение полномочий председателя коллегии адвокатов на основании заключения Квалификационной комиссии в случае необоснованного отказа в удовлетворении представления Министерства юстиции Республики Беларусь о досрочном отзыве председателя коллегии адвокатов за систематическое нарушение требований законодательства;</p>
<p class="ConsPlusNormal">осуществление в установленном порядке контроля за соблюдением адвокатами, коллегиями адвокатов, юридическими консультациями и адвокатскими бюро законодательства;</p>
<p class="ConsPlusNormal">приостановление не соответствующих законодательству либо принятых с нарушением установленного порядка решений органов управления коллегий адвокатов, председателей (заместителей председателей) коллегий адвокатов и внесение в эти органы (должностным лицам) представлений об отмене таких решений, а также обращение в суд с заявлениями об отмене этих решений в случае необоснованного отказа в удовлетворении соответствующих представлений;</p>
<p class="ConsPlusNormal">(в ред. Закона Республики Беларусь от 11.07.2017 N 42-З)</p>
<p class="ConsPlusNormal">осуществление в соответствии с законодательными актами других полномочий, связанных с регулированием адвокатской деятельности.</p>
<p class="ConsPlusNormal">2. В целях надлежащей организации оказания юридической помощи и деятельности коллегий адвокатов Министерство юстиции Республики Беларусь:</p>
<p class="ConsPlusNormal">обобщает данные о деятельности адвокатов, изучает и распространяет положительный опыт их работы;</p>
<p class="ConsPlusNormal">(в ред. Закона Республики Беларусь от 11.07.2017 N 42-З)</p>
<p class="ConsPlusNormal">принимает меры по защите интересов адвокатов от незаконного и необоснованного вмешательства в их профессиональную деятельность, обеспечению защиты профессиональных прав адвокатов;</p>
<p class="ConsPlusNormal">содействует коллегиям адвокатов в информационно-правовом обеспечении их деятельности, проведении мероприятий по повышению квалификации адвокатов.</p>
<p class="ConsPlusNormal">&nbsp;</p>
<p class="ConsPlusNormal"><strong>Статья 39. Адвокатура и общественные объединения</strong></p>
<p class="ConsPlusNormal">1. Адвокаты могут осуществлять сотрудничество с общественными объединениями юристов, других граждан в деле обеспечения законности и правопорядка, правового воспитания граждан, изучения правоприменительной практики, подготовки взаимосогласованных предложений о совершенствовании законодательства и по другим направлениям.</p>
<p class="ConsPlusNormal">2. Порядок и условия взаимоотношений коллегий адвокатов, адвокатов, юридических консультаций, адвокатских бюро с общественными объединениями определяются их уставами, а также договорами (соглашениями).</p>
</div>
<?$APPLICATION->IncludeComponent(
	"bitrix:menu", 
	"aboutsub_menu", 
	array(
		"ROOT_MENU_TYPE" => "aboutsub",
		"MAX_LEVEL" => "1",
		"CHILD_MENU_TYPE" => "aboutsub",
		"USE_EXT" => "Y",
		"MENU_CACHE_TYPE" => "A",
		"MENU_CACHE_TIME" => "3600",
		"MENU_CACHE_USE_GROUPS" => "Y",
		"MENU_CACHE_GET_VARS" => array(
		),
		"COMPONENT_TEMPLATE" => "aboutsub_menu",
		"DELAY" => "N",
		"ALLOW_MULTI_SELECT" => "N"
	),
	false
);?> 
<h2 class="title comment-form" id="commento">Добавить комментарий</h2>
<hr>
<?$APPLICATION->IncludeComponent(
	"bitrix:forum.topic.reviews", 
	"comment_fiz", 
	array(
		"AJAX_POST" => "Y",
		"CACHE_TIME" => "0",
		"CACHE_TYPE" => "A",
		"DATE_TIME_FORMAT" => "j F Y G:i",
		"EDITOR_CODE_DEFAULT" => "Y",
		"ELEMENT_ID" => "106763",
		"FILES_COUNT" => "",
		"FORUM_ID" => "8",
		"IBLOCK_ID" => "20",
		"IBLOCK_TYPE" => "company",
		"MESSAGES_PER_PAGE" => "10",
		"NAME_TEMPLATE" => "",
		"PAGE_NAVIGATION_TEMPLATE" => "",
		"PREORDER" => "Y",
		"RATING_TYPE" => "standart",
		"SHOW_AVATAR" => "Y",
		"SHOW_LINK_TO_FORUM" => "N",
		"SHOW_MINIMIZED" => "N",
		"SHOW_RATING" => "N",
		"URL_TEMPLATES_DETAIL" => "",
		"URL_TEMPLATES_PROFILE_VIEW" => "",
		"URL_TEMPLATES_READ" => "",
		"USE_CAPTCHA" => "Y",
		"COMPONENT_TEMPLATE" => "comment_fiz"
	),
	false
);?> 
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>