<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Слово в Защиту");
$APPLICATION->SetPageProperty("keywords", "");
$APPLICATION->SetPageProperty("description", "Современная белорусская адвокатура настроена на открытый диалог с общественностью. Более того, в соответствии со статьей 5 Закона Республики Беларусь «Об адвокатуре и адвокатской деятельности»  основными задачами адвокатуры являются оказание на профессиональной основе юридической помощи клиентам  в целях осуществления и защиты их прав, свобод и интересов, а также  участие в правовом воспитании граждан.");
$APPLICATION->SetTitle("Слово в Защиту");
?>
<div class="field-item even" property="content:encoded"><p>Современная белорусская адвокатура настроена на открытый диалог с общественностью. Более того, в соответствии со статьей 5 Закона Республики Беларусь «Об адвокатуре и адвокатской деятельности»&nbsp; основными задачами адвокатуры являются оказание на профессиональной основе юридической помощи клиентам&nbsp; в целях осуществления и защиты их прав, свобод и интересов, а также&nbsp; участие в правовом воспитании граждан.</p>
<p>В последнее время белорусские защитники активно выступают в СМИ с разъяснениями тех или иных положений законов, тех или иных правовых ситуаций. Предупредить правонарушение&nbsp; проще и дешевле, поэтому, сегодня&nbsp; адвокаты открыты и доступны для СМИ, и каждый в своей специализации готов разъяснить те или иные положения и нормы, чтобы помочь человеку разобраться в правовом поле его деятельности. Освещаются разнообразные вопросы, это и защита прав потребителя в различных областях и земельные споры, и вопросы налогового и жилищного законодательства. Много адвокатских выступлений прозвучало и было опубликовано по семейному праву. Словом, ни один вопрос, который, интересовал журналистов или читателей, не остался без внимания и ответа и не останется. Адвокаты&nbsp; заинтересованы в сотрудничестве. В газетах и электронных СМИ открыты адвокатские рубрики, в которых работа по правовому просвещению проводится уже &nbsp;систематически.</p>
<p>Однако &nbsp;если проблема уже возникла и человеку требуется <a href="/about/poryadok-i-usloviya-okazaniya/" rel="nofollow">правовая защита</a>, его интересы будет также защищать адвокат. И именно с момента доверительного общения адвокат-клиент и вступают в силу Правила профессиональной этики. Адвокат становится защитником конкретного человека, его доверенным лицом и только законные интересы клиента имеют значение для профессионала. Работа со СМИ с этого момента ограничивается &nbsp;интересами клиента. И&nbsp; не важно, какой вес имеет данный человек в обществе, насколько данное дело интересует общественность. Адвокат защищает в первую очередь Человека.</p>
<p>В соответствии с Правилами профессиональной этики адвокат не вправе: действовать вопреки законным интересам клиента, разглашать, а также использовать в личных целях без согласия клиента сведения, сообщенные им адвокату в связи с оказанием ему юридической помощи. Кроме того, адвокат обязан соблюдать адвокатскую тайну. Соблюдение адвокатской тайны является безусловным приоритетом деятельности адвоката. Обязанность сохранения адвокатской тайны не ограничивается во времени. Адвокат не может быть освобожден от обязанности хранить профессиональную тайну никем, кроме (доверителя) клиента.</p>
<p>Правила сохранения адвокатской тайны распространяются на: сведения о вопросах, по которым клиент обратился за юридической помощью; суть консультаций, разъяснений, справок, полученных клиентом от адвоката; сведения о личной жизни клиента; информацию, полученную от клиента, об обстоятельствах совершения преступления по уголовному делу, по которому адвокат осуществлял защиту прав, свобод и интересов клиента; сведения, составляющие коммерческую тайну клиента.</p>
<p>Но не только этические правила ограничивают адвоката в комментариях. Есть еще и тайна следствия.</p>
<p>Так, &nbsp;в соответствии с УПК Беларуси адвокат обязан не разглашать сведения, которые стали ему известны в связи с оказанием им юридической помощи, а также данные предварительного расследования и закрытого судебного заседания.</p>
<p>За разглашение данных предварительного расследования и закрытого судебного заседания без разрешения органа, ведущего уголовный процесс, защитник несет ответственность в соответствии со статьей <a href="http://www.pravo.by/world_of_law/text.asp?RN=Hk9900275#%7E&amp;Article=407" rel="nofollow">407</a> Уголовного кодекса Республики Беларусь.</p>
<p>И это не особенность, а основы, выработанные историей отношений между юристом и его доверителем.</p>
<p>Кстати,&nbsp; Статут Великого княжества Литовского 1566 года, в котором впервые было законодательно закреплено участие адвоката в судебном процессе сформулировал адвокатскую этику, предусматривая уголовную ответственность за нарушение адвокатом своих обязанностей, за нанесение «шкоды» своему подзащитному.</p>
<p>В широком смысле этика&nbsp;— это кодекс, свод правил общения людей, выработанный многими поколениями. Само понятие этики формировалось, как известно параллельно с развитием общества. И сегодня никто не станет отрицать, что именно правила отношений, в том числе и производственных, позволяют их поддерживать</p>
<p>Если вернуться к современности, то &nbsp;в соответствии с Кодексом профессиональной этики наших соседей, адвокатов России, доверия к адвокату не может быть без уверенности в сохранении профессиональной тайны. Профессиональная тайна адвоката (адвокатская тайна) обеспечивает иммунитет доверителя, предоставленный последнему Конституцией Российской Федерации.</p>
<p>Правила сохранения профессиональной тайны распространяются на:</p>
<ul><li>факт обращения к адвокату, включая имена и названия доверителей;</li>
<li>все доказательства и документы, собранные адвокатом в ходе подготовки к делу;</li>
<li>сведения, полученные адвокатом от доверителей:
<ul><li>информацию о доверителе, ставшую известной адвокату в процессе оказания юридической помощи;</li>
<li>содержание правовых советов, данных непосредственно доверителю или ему предназначенных;</li>
<li>все адвокатское производство по делу;</li>
<li>условия соглашения об оказании юридической помощи, включая денежные расчеты между адвокатом и доверителем;</li>
</ul></li>
<li>И далее, адвокат не имеет права действовать вопреки законным интересам доверителя, оказывать ему юридическую помощь, занимать по делу позицию, противоположную позиции доверителя, делать публичные заявления о доказанности вины доверителя, если он ее отрицает;</li>
<li>разглашать без согласия доверителя сведения, сообщенные им адвокату в связи с оказанием ему юридической помощи, и использовать их в своих интересах или в интересах третьих лиц;</li>
</ul><p>В правилах адвокатской этики Украины также сказано: соблюдение принципа конфиденциальности является необходимой и наиважнейшей предпосылкой доверительных отношений между адвокатом и клиентом, без которых является невозможным должное <a href="/about/poryadok-i-usloviya-okazaniya/" rel="nofollow">предоставление правовой помощи</a>. Поэтому сохранение конфиденциальности любой информации, полученной адвокатом от клиента, а также о клиенте (в частности, относительно его личности) или других лицах в процессе осуществления адвокатской деятельности, является правом адвоката в отношениях со всеми субъектами права, которые могут требовать разглашения такой информации, но долгом относительно клиента и тех лиц, кого эта информация касается.</p>
<p>Общий кодекс правил для адвокатов стран Европейского Сообщества в свою очередь подчеркивает, что доверие к адвокату может возникать лишь при условии обязательного соблюдения им принципа конфиденциальности. Таким образом, конфиденциальность является первостепенным и фундаментальным правом и обязанностью адвоката.</p>
<p>Европейцы также отмечают, что адвокат обязан в одинаковой степени сохранять в тайне как сведения, полученные им от клиента, так и информацию о клиенте, предоставленную ему в процессе оказания услуг клиенту.</p>
<p>Словом, при работе с клиентом, красноречие адвоката, &nbsp;будет востребовано и оценено именно в суде, и ни в коем случае оно не может быть использовано в качестве информации для очередных «жареных»&nbsp; фактов на страницах различных сайтов.</p>
<p>Кроме того, именно некорректно поданная журналистами&nbsp; информация, со ссылкой на адвоката, чаще всего заставляет последнего молчать.</p>
<p>В частности, &nbsp;одна из газет&nbsp; опубликовала материал, в котором в том числе был изложен &nbsp;факт якобы передачи адвокату двух коробок конфет, одну адвокату лично, другую — своей невесте,&nbsp; от подзащитного, который находился в СИЗО. Подобный факт, будь он на самом деле, явился бы грубейшим нарушением со стороны адвоката. &nbsp;И дело для адвоката закончилось бы весьма плачевно, если бы в него не вмешались органы адвокатского самоуправления. Путем долгой переписки с газетой удалось выяснить, что на самом деле никаких конфет никто не передавал, редакция объяснила публикацию данного факта тем, что это был всего лишь &nbsp;художественный вымысел. &nbsp;</p>
<p>И подобных случаев неуважения к адвокату немало. Кричащие заголовки, оборванные фразы, которые в результате меняют изначальный смысл, некорректно вырванные цитаты из комментария адвоката и т.д.</p>
<p>Именно это, к сожалению,&nbsp; нередко заставляет адвоката быть сдержанным.</p>
<p>В свою очередь, чтобы защитить коллег от некорректной подачи в СМИ&nbsp; Республиканская коллегия адвокатов поддержала предложение адвокатов о необходимости &nbsp;официально размещать информацию по резонансным делам у себя на сайте. &nbsp;Данной информацией сегодня могут пользоваться СМИ и самое главное — она не навредит клиенту и&nbsp; адвокату, так как в ней будет изложена только та суть, которая может быть озвучена на данный момент,&nbsp; в соответствии с Законом об адвокатуре и адвокатской деятельности и Правилами профессиональной этики, эта информация будет точной и корректной.</p>
<p>Следует отметить, что в соответствии с Законом об адвокатуре и адвокатской деятельности в Республике Беларусь, Республиканская коллегия адвокатов представляет и защищает интересы адвокатов во взаимоотношениях с государственными органами и иными организациями, координирует деятельность территориальных коллегий адвокатов, осуществляет меры, направленные на повышение качества оказания юридической помощи.</p>
<p>Очень хотелось бы, чтобы именно качество было ключевым словом и в сотрудничестве адвокатов со средствами массовой информации.&nbsp; Продукция СМИ — это тоже товар и принимать участие в создании заведомо бракованной продукции не каждый станет. Все-таки многим помешает чувство собственного достоинства и самоуважения.</p>
<p>Белорусские адвокаты готовы к сотрудничеству со СМИ. Кроме того, комментарии адвокатов будут читаемы и полезны, потому что с читателем, слушателем,&nbsp; зрителем,&nbsp; говорит профессиональный юрист — практик который поможет предупредить правовую ошибку и найти выход из любого правового тупика.</p>
<p>Давайте вместе делать наше общество грамотным с правовой точки зрения, разрешать, предупреждать конфликты, а не инициировать их, путем создания некачественной продукции.</p>
<p><strong><a href="/kollegies/respublikanskaya/" rel="nofollow">Белорусская республиканская коллегия адвокатов.</a></strong></p></div>

<?$APPLICATION->IncludeComponent(
	"bitrix:menu", 
	"aboutsub_menu", 
	array(
		"ROOT_MENU_TYPE" => "aboutsub",
		"MAX_LEVEL" => "1",
		"CHILD_MENU_TYPE" => "aboutsub",
		"USE_EXT" => "Y",
		"MENU_CACHE_TYPE" => "A",
		"MENU_CACHE_TIME" => "3600",
		"MENU_CACHE_USE_GROUPS" => "Y",
		"MENU_CACHE_GET_VARS" => array(
		),
		"COMPONENT_TEMPLATE" => "aboutsub_menu",
		"DELAY" => "N",
		"ALLOW_MULTI_SELECT" => "N"
	),
	false
);?> 
<h2 class="title comment-form" id="commento">Добавить комментарий</h2>
<hr>
<?$APPLICATION->IncludeComponent(
	"bitrix:forum.topic.reviews", 
	"comment_fiz", 
	array(
		"AJAX_POST" => "Y",
		"CACHE_TIME" => "0",
		"CACHE_TYPE" => "A",
		"DATE_TIME_FORMAT" => "j F Y G:i",
		"EDITOR_CODE_DEFAULT" => "Y",
		"ELEMENT_ID" => "106771",
		"FILES_COUNT" => "",
		"FORUM_ID" => "8",
		"IBLOCK_ID" => "20",
		"IBLOCK_TYPE" => "company",
		"MESSAGES_PER_PAGE" => "10",
		"NAME_TEMPLATE" => "",
		"PAGE_NAVIGATION_TEMPLATE" => "",
		"PREORDER" => "Y",
		"RATING_TYPE" => "standart",
		"SHOW_AVATAR" => "Y",
		"SHOW_LINK_TO_FORUM" => "N",
		"SHOW_MINIMIZED" => "N",
		"SHOW_RATING" => "N",
		"URL_TEMPLATES_DETAIL" => "",
		"URL_TEMPLATES_PROFILE_VIEW" => "",
		"URL_TEMPLATES_READ" => "",
		"USE_CAPTCHA" => "Y",
		"COMPONENT_TEMPLATE" => "comment_fiz"
	),
	false
);?> 
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>