<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Правила профессиональной этики адвоката, утвержденные Министерством юстиции и Республиканской коллегией адвокатов");
$APPLICATION->SetPageProperty("keywords", "");
$APPLICATION->SetPageProperty("description", "Правила профессиональной этики адвоката содержат информацию о правилах и принципах поведения адвокатов, принципах, на которых адвокаты должны строить свои отношения с клиентами и между собой.");
$APPLICATION->SetTitle("Правила профессиональной этики адвоката");
?>
<div class="field-items"><div class="field-item even" property="content:encoded"><style>
.node-522 p{margin: 30px 0 -5px;}
</style>
<p align="center"><strong>Глава 1</strong></p>
<h2 align="center">
Общие положения</h2>
<ol>
  <li>Настоящие  Правила основаны на нравственных критериях и традициях адвокатуры, а также на  международных стандартах и правилах адвокатской профессии и представляют собой  свод положений, определяющих требования, предъявляемые к личности адвоката и  его поведению при выполнении профессиональных обязанностей, а также во  взаимоотношениях с клиентами, коллегами, органами адвокатского самоуправления,  органами государственного управления, правоохранительными органами и судами,  иными организациями и должностными лицами, и разработаны в соответствии с абзацем шестым  пункта 1 статьи 38 Закона Республики Беларусь от 30 декабря 2011  года "Об адвокатуре и адвокатской деятельности в Республике Беларусь"  (Национальный реестр правовых актов Республики Беларусь, 2012 г., N 2, 2/1884)  по предложениям адвокатов и адвокатских образований.</li>
  <li>Действие  настоящих Правил распространяется на адвокатов.<br>
    Помощники  адвоката, стажеры адвоката и иные работники адвокатских образований, адвоката,  осуществляющего адвокатскую деятельность индивидуально, обязаны соблюдать  настоящие Правила в части, соответствующей их трудовым обязанностям.</li>
  <li>Адвокат  должен соблюдать законодательство и придерживаться норм профессиональной  морали, постоянно поддерживая честь и достоинство своей профессии в качестве  участника отправления правосудия и общественного деятеля, а также личные честь  и достоинство, содействовать сохранению и повышению своего престижа.<br>
    Адвокат в  своей профессиональной деятельности должен утверждать уважение к адвокатской  профессии, ее сущности и общественному назначению, содействовать сохранению и  повышению ее престижа.</li>
  <li> В тех  случаях, когда вопросы профессиональной этики адвоката не урегулированы  законодательством об адвокатуре Республики Беларусь или настоящими Правилами,  адвокату следует придерживаться обычаев и традиций, сложившихся в адвокатуре,  содержание которых соответствует общим идеалам и принципам нравственности в  обществе.</li>
  <li>Профессия  адвоката является свободной профессией, основанной на верховенстве закона,  доверии и независимости.</li>
  <li>В своей  профессиональной деятельности адвокат полностью независим. Обязанности по  защите прав и интересов клиента адвокат исполняет свободно и самостоятельно,  достойно и тактично, честно и принципиально, добросовестно и конфиденциально,  без какого бы то ни было вмешательства или давления извне.</li>
<p align="center"><strong>Глава 2</strong></p>
<h2 align="center">
Достоинство  профессии и личное достоинство адвоката</h2>


  <li> Достоинство профессии адвоката обеспечивается его особым моральным отношением к  самому себе, определяющим соответствующее отношение к нему со стороны общества.</li>
  <li>Утверждение и поддержание достоинства адвоката предполагают совершение  соответствующих нравственных поступков и несовершение поступков, унижающих его  достоинство. Унижающим профессиональное достоинство считается такое поведение  адвоката, которое порочит его высокое звание и подрывает доверие общества к  адвокатуре.</li>
  <li> В целях  поддержания чести и достоинства адвокату следует:
    <ul>
      <li> быть  вежливым, тактичным, честным, добросовестным, принципиальным и независимым;</li>
      <li>действовать  квалифицированно, использовать все законные средства, способы и методы оказания  юридической помощи;</li>
      <li>активно  отстаивать свою позицию;</li>
      <li>сохранять  адвокатскую тайну;</li>
      <li>не совершать  действий, подрывающих престиж адвокатуры и личное достоинство адвоката,  содействовать повышению роли и авторитета адвокатуры в обществе;</li>
      <li>использовать  только достоверную информацию, участвуя в правовом воспитании граждан и  предоставляя сведения в средства массовой информации;</li>
      <li>не допускать  любых посягательств на свою профессиональную независимость;</li>
      <li>постоянно  расширять и углублять свои познания в области права;</li>
      <li>при  исполнении профессиональных обязанностей соблюдать деловую манеру в общении и  деловой стиль одежды.</li>
    </ul>
  </li>
  <li> Адвокат  не вправе:
    <ul>
      <li> действовать  вопреки законным интересам клиента, оказывать ему юридическую помощь,  руководствуясь соображениями собственной выгоды, безнравственными интересами  или находясь под воздействием давления извне;</li>
      <li>занимать  правовую позицию, противоречащую интересам клиента;</li>
      <li>разглашать,  а также использовать в личных целях без согласия клиента сведения, сообщенные  им адвокату в связи с оказанием ему юридической помощи;</li>
      <li>делать  публичные заявления о доказанности вины клиента, если последний ее отрицает;</li>
      <li>требовать и  представлять документы, дискредитирующие участников процесса или иных лиц, если  это не необходимо для дела;</li>
      <li>навязывать  свою помощь лицам и привлекать их в качестве клиентов путем использования  личных связей с работниками правоохранительных и судебных органов, предложения  клиенту своей помощи вместо избранного им адвоката, обещания клиенту  благополучного исхода дела в случае своего участия в нем и другими недостойными  способами;</li>
      <li>допускать  высказывания, содержащие личные оскорбления в отношении участников процесса, а  равно грубостью отвечать на грубость последних;</li>
      <li>покупать или  иным способом приобретать являющееся предметом спора имущество клиентов, в том  числе имущественные права, как на свое имя, так и на имя других лиц.</li>
    </ul>
  </li>

  <li>Высказывания адвокатов, затрагивающие честь и достоинство стороны по делу, ее  представителя, обвинителя или защитника, свидетеля, потерпевшего, эксперта,  переводчика, не нарушающие настоящих Правил, преследованию не подлежат.</li>
  <li>Распространяемая адвокатом и адвокатским образованием информация о своей  деятельности и оказываемых видах юридической помощи не должна содержать:
    <ul>
      <li> оценочных  характеристик адвоката;</li>
      <li>отзывов  других лиц о работе адвоката;</li>
      <li>сравнений с  другими адвокатами и критики других адвокатов;</li>
      <li>заявлений,  намеков, двусмысленностей, которые могут ввести в заблуждение потенциальных  клиентов или вызывать у них безосновательные надежды на благополучный исход  дела.</li>
    </ul>
  </li>
  <li>Адвокат  вправе совмещать адвокатскую деятельность с работой в органах управления  адвокатских образований и территориальных (Минской городской, областных)  коллегий адвокатов (далее - коллегии адвокатов), с преподавательской, научной,  творческой деятельностью, а также выступать примирителем в примирительной  процедуре, медиатором в медиации или третейским судьей при рассмотрении дел  третейскими судами.<br>
    Осуществление  адвокатом иной деятельности не должно порочить честь и достоинство адвоката или  наносить ущерб авторитету адвокатуры.</li>
<p align="center"><strong>Глава 3</strong></p>
<h2 align="center">Адвокатская тайна</h2>

  <li>Соблюдение адвокатской тайны является безусловным приоритетом деятельности  адвоката. Обязанность сохранения адвокатской тайны не ограничивается во  времени.</li>
  <li>Правила  сохранения адвокатской тайны распространяются на:
    <ul>
      <li> сведения о  вопросах, по которым клиент обратился за юридической помощью;</li>
      <li>суть  консультаций, разъяснений, справок, полученных клиентом от адвоката;<br>
        сведения о  личной жизни клиента;</li>
      <li>информацию,  полученную от клиента, об обстоятельствах совершения преступления по уголовному  делу, по которому адвокат осуществлял защиту прав, свобод и интересов клиента;</li>
      <li>сведения,  составляющие коммерческую тайну клиента.</li>
    </ul>
  </li>

  <li>Материалы, входящие в состав адвокатского производства по делу, а также  переписка адвоката с клиентом должны быть ясным и недвусмысленным образом  обозначены как принадлежащие адвокату или исходящие от него.</li>
  <li>Адвокат  может раскрыть доверенную клиентом информацию в объеме, который он считает  обоснованно необходимым, в случаях:
    <ul>
      <li> согласия на  это самого клиента, если раскрытие такой информации необходимо для оказания  юридической помощи;</li>
      <li>обоснования  позиции адвоката при решении спора между ним и клиентом либо обоснования личной  защиты по делу, возбужденному против него и основанному на действиях, в которых  принимал участие клиент;</li>
      <li>проведения  консультаций с другими адвокатами, если клиент не возражает против таких  консультаций.</li>
    </ul>
  </li>

  <li>Адвокат  не вправе давать свидетельские показания и объяснения по вопросам, составляющим  адвокатскую тайну.<br>
    В случае  вызова адвоката органом, ведущим административный, уголовный, гражданский,  хозяйственный процесс, для опроса либо допроса в качестве свидетеля по  вопросам, связанным с профессиональной деятельностью, адвокат обязан сообщить  об этом руководителю органа адвокатского самоуправления.</li>
<p align="center"><strong>Глава 4</strong></p>
<h2 align="center">Отношения  адвоката с коллегами</h2>

  <li>Адвокат  строит свои отношения с другими адвокатами на основе взаимного уважения и  соблюдения их профессиональных прав.</li>
  <li>Адвокат  должен быть отзывчивым и доброжелательным, уважать честь и достоинство своих  коллег, при необходимости оказывать коллеге посильную помощь в профессиональной  деятельности (при выборе правовой позиции, наиболее целесообразных средств,  способов и методов оказания юридической помощи).</li>
  <li> Адвокат  должен помогать начинающим коллегам своими знаниями и опытом.</li>
  <li>Адвокат  не вправе:
    <ul>
      <li> допускать в  документах правового характера, в письмах к клиенту и иным лицам выражения,  порочащие другого адвоката, а также критические замечания в его адрес;</li>
      <li>обсуждать с  клиентом правильность действий адвоката, ранее участвовавшего по делу либо  оказывавшего клиенту иную юридическую помощь;</li>
      <li>оспаривать  правильность действий другого адвоката в присутствии клиента (при обнаружении  ошибки коллеги следует найти возможность в тактичной форме помочь исправить  ее).</li>
    </ul>
  </li>

  <li> При  невозможности по уважительным причинам прибыть в назначенное время для участия  в судебном заседании или следственном действии, а также при намерении просить о  назначении другого времени для их проведения адвокат должен заблаговременно  уведомить об этом суд или следователя, а также сообщить об этом другим  адвокатам, участвующим в деле, если ему известно об их участии, согласовать с  ними взаимно приемлемое время для рассмотрения дела и уведомить об этом суд или  следователя.</li>
  <li> В случае  обращения клиента к адвокату с просьбой об оказании юридической помощи и  заключения договора на оказание юридической помощи адвокат обязан  незамедлительно сообщить об этом в юридическую консультацию по месту нахождения  суда, рассматривающего дело.</li>
  <li>Если  клиент просит вести дело совместно с другим адвокатом (адвокатами), уже  принявшим (принявшими) на себя обязательство оказания юридической помощи,  адвокат должен выяснить, согласен ли коллега (коллеги) на совместное ведение  дела, а при его (их) несогласии поставить об этом в известность клиента,  предложив ему определиться в выборе адвоката (адвокатов).<br>
  </li>
  <li>Адвокат  может беседовать с клиентом другого адвоката по вопросам одного и того же дела  с согласия и в присутствии их обоих, а также с согласия своего клиента. При  отсутствии у другой стороны адвоката беседа адвоката одной стороны по вопросам  одного и того же дела возможна с согласия его клиента и другой стороны по делу.</li>
  <li> В случае  если адвокат принимает обязательство оказания юридической помощи клиенту,  возбудившему дело против другого адвоката, ему рекомендуется сообщить об этом  коллеге и при соблюдении интересов клиента предложить окончить спор мировым  соглашением. Если спор не может быть закончен мировым соглашением, адвокат,  представляющий интересы клиента, продолжает оказание юридической помощи, не  возобновляя бесед с коллегой.</li>
  <li>Отношения между адвокатами не должны влиять на защиту интересов участвующих в  деле сторон. Адвокат не вправе поступаться интересами клиента ни во имя  товарищеских, ни во имя каких-либо иных отношений.</li>
  <li>Адвокату  рекомендуется в тактичной форме обратить внимание коллеги на допущенное с его  стороны нарушение норм профессиональной этики.</li>
  <li>Адвокат  вправе передать обязательство на оказание юридической помощи другому адвокату  лишь с согласия клиента.<br>
    В случае  принятия обязательства на оказание юридической помощи от другого адвоката  адвокат, принимающий обязательство, обязан заключить с клиентом договор на  оказание юридической помощи.</li>
<p align="center"><strong>Глава 5</strong></p>
<h2 align="center">Отношения  адвоката с клиентами</h2>

  <li>Адвокату  следует поддерживать с клиентами честные и доверительные отношения.</li>
  <li>Адвокат  не должен необоснованно отказывать лицу, обратившемуся за юридической помощью,  в принятии обязательства на оказание юридической помощи.</li>
  <li>Адвокат  не может участвовать в деле, если обязательство оказания юридической помощи не  оформлено в соответствии с требованиями законодательства об адвокатуре.</li>
  <li>Адвокат,  принявший участие в предварительном следствии по уголовному делу в порядке  назначения или на основании договора на оказание юридической помощи, не вправе  без уважительных причин отказаться от принятой на себя обязанности по защите  клиента.<br>
    Уважительными  причинами признаются обстоятельства, перечисленные в <a href="#Par132">пункте 35</a> настоящих Правил, а также нарушение клиентом условий договора на оказание  юридической помощи.</li>
  <li><a name="Par132" id="Par132"></a>Адвокат не вправе оказывать юридическую помощь клиенту, должен  отказаться от принятия обязательства оказания юридической помощи либо  дальнейшего его исполнения в случаях, если:
    <ul>
      <li> он оказывает  или ранее оказывал юридическую помощь клиенту, интересы которого противоречат  интересам физического или юридического лица, обратившегося за юридической  помощью;</li>
      <li> он  участвовал в деле в качестве судьи, прокурора, следователя, лица,  производившего дознание, эксперта, специалиста, переводчика, секретаря  судебного заседания или свидетеля, понятого, третейского судьи или принимал  участие в примирительной процедуре либо медиации, а также если в расследовании  или рассмотрении дела принимает или принимало участие должностное лицо,  являющееся супругом (супругой), отцом, матерью, сыном, дочерью, родным братом  или сестрой адвоката;</li>
      <li> в суде, рассматривающем  дело в качестве суда первой инстанции, в должности судьи работает лицо,  состоящее с ним в близких родственных отношениях;</li>
      <li> он состоит в  близких родственных отношениях с адвокатом, по тому же делу оказывающим  юридическую помощь лицу, интересы которого противоречат интересам обратившегося  лица;</li>
      <li> требования  обратившегося за юридической помощью лица очевидно противоречат  законодательству или это лицо требует принять для защиты его интересов заведомо  ложные или добытые с нарушением законодательства доказательства либо  использовать иные незаконные средства и способы;</li>
      <li> ему  известно, что следователь, дознаватель или суд могут вызвать его в качестве  свидетеля по делу;</li>
      <li> могут  возникнуть обстоятельства, требующие от него разглашения тайны, доверенной ему  другим лицом, кроме случаев, когда на это будет получено письменное согласие  лица, заинтересованного в сохранении тайны;</li>
      <li> принятие  обязательства оказания юридической помощи может затруднить оказание юридической  помощи другому клиенту;</li>
      <li> оказание  клиенту юридической помощи может оказаться настолько сложным, что адвокат не  уверен в том, что обладает достаточными знаниями и опытом для его надлежащего  выполнения.</li>
    </ul>
  </li>

  <li> В случае  отказа от исполнения обязательства по оказанию юридической помощи адвокат  должен заблаговременно поставить об этом в известность клиента, чтобы последний  имел возможность обратиться за помощью к другому адвокату.<br>
    Адвокат,  осуществляющий деятельность в составе адвокатского образования, должен  незамедлительно сообщить об отказе от оказания юридической помощи руководителю  адвокатского образования.</li>
  <li>Если в  результате конкретных обстоятельств возникнет необходимость оказания  юридической помощи лицам с различными интересами, а равно при потенциальной  возможности конфликта интересов, адвокаты, осуществляющие адвокатскую  деятельность в одной юридической консультации, обязаны получить согласие всех  сторон конфликтного отношения на продолжение исполнения поручения и обеспечить  равные возможности для правовой защиты этих интересов.</li>
  <li> По  желанию клиента или по согласованию с ним допускается принятие одного поручения  несколькими адвокатами, работающими в юридической консультации. В этом случае в  договоре на оказание юридической помощи может быть определен порядок  распределения обязанностей между адвокатами, выполняющими поручение.</li>
  <li> При  расторжении договора на оказание юридической помощи адвокат обязан по желанию  клиента возвратить ему полученные от него документы, выданные адвокату другими  лицами в ходе выполнения поручения, проинформировать клиента относительно  осуществленной по договору работы и передать клиенту копии процессуальных  документов, составленных адвокатом.</li>
  <li>Адвокат,  осуществляющий защиту по назначению через коллегию адвокатов по требованию  органа, ведущего уголовный процесс, на любой стадии уголовного процесса вправе  заключить договор на оказание юридической помощи.</li>
  <li>Адвокат  не должен осуществлять представительство или защиту своих родственников и  знакомых без заключения договора на оказание юридической помощи.</li>
  <li>Адвокат  не должен обещать и (или) гарантировать удовлетворение требований клиента, но  вправе высказать свое мнение о перспективах исхода дела.</li>
  <li>При  наличии сомнений в обоснованности позиции клиента (иска или возражений против  иска) адвокат может принять на себя обязательство оказания юридической помощи  на ведение дела, но обязан разъяснить клиенту возможность неудовлетворения его  требований.<br>
    Адвокату  следует выяснить и определить правовую сущность вопросов клиента, разъяснить  правовые нормы, дать юридическую оценку исследуемой ситуации.</li>
  <li>При  убежденности в явной необоснованности требований или возражений клиента и  отсутствии у него правовой позиции адвокат должен сообщить свое мнение клиенту.  В этом случае адвокат вправе отказаться от оказания юридической помощи и  предложить клиенту не возбуждать или прекратить дело.</li>
  <li>Если  необоснованность иска или возражений против иска выяснится в ходе судебного  разбирательства, а клиент настаивает на дальнейшем участии адвоката в деле,  адвокату следует ограничиться изложением требований или возражений клиента, не  ссылаясь на правовые нормы.</li>
  <li>Адвокат  должен согласовать свою правовую позицию с клиентом и не вправе изменять ее без  согласования с ним, за исключением случаев, предусмотренных в <a href="#Par155">пунктах 47</a> и <a href="#Par156">48</a> настоящих Правил. Адвокат должен информировать клиента об  изменениях средств, способов и методов защиты его интересов, когда этого  требуют новые обстоятельства, возникающие в ходе процесса.</li>
  <li><a name="Par155" id="Par155"></a>Если имеющиеся в деле доказательства свидетельствуют о наличии в  действиях подзащитного состава менее тяжкого преступления, чем то, в совершении  которого он обвиняется, адвокат обязан сообщить ему об этом и согласовать с ним  позицию, имея в виду менее тяжкое преступление. В этом случае при несогласии  подзащитного с мнением адвоката последний защищает клиента исходя из  самостоятельно избранной позиции.</li>
  <li><a name="Par156" id="Par156"></a>В уголовных делах с несколькими обвиняемыми при наличии  противоречий между интересами отдельных подзащитных адвокат должен собирать,  представлять и анализировать в защитительной речи доказательства, опровергающие  вину его подзащитного или вызывающие сомнения в его виновности, либо  обстоятельства, смягчающие его ответственность. Если возникает необходимость  выяснить обстоятельства, изобличающие другого обвиняемого, адвокат должен  собирать, представлять и анализировать лишь те из них, которые имеют значение  для его подзащитного.</li>
  <li>При  самостоятельном собирании сведений, касающихся обстоятельств дела, адвокат  должен быть тактичным и добросовестным. Адвокат не вправе склонять потерпевших  и свидетелей к даче показаний, не соответствующих действительности. В случае  отказа лица от дачи показаний (объяснений) адвокат не должен настаивать на  этом, однако он вправе заявить ходатайство о допросе этого лица в качестве  свидетеля.</li>
  <li> При  исполнении обязательства оказания юридической помощи адвокат исходит из того,  что документы и информация, представленные клиентом, являются достоверными, и  не проводит их дополнительной проверки. Адвокат не отвечает за достоверность  сведений, приводимых в составленных им документах, если они были представлены  ему клиентом, а также за представление документов, содержащих ложные сведения,  если ему не было заведомо известно об их недостоверности.</li>
  <li>Обязанности адвоката, установленные законодательством об адвокатуре и  адвокатской деятельности, при оказании им юридической помощи за счет средств  коллегии в случаях, предусмотренных законодательством, или по назначению через  территориальную коллегию адвокатов по требованию органа, ведущего уголовный  процесс, не отличаются от обязанностей при оказании юридической помощи на  возмездной основе.</li>
  <li>Адвокат  не должен посещать клиента у него дома. Данное правило не распространяется на  адвоката, посещающего клиента у него дома в связи с его состоянием здоровья по  поручению руководителя адвокатского образования.</li>
  <li> Не  допускается прием адвокатом клиента у себя на дому.</li>
<p align="center"><strong>Глава 6</strong></p>
<h2 align="center">Оплата  юридической помощи</h2>

  <li> Порядок  и размер оплаты юридической помощи, оказываемой адвокатом клиенту (далее -  гонорар), определяются договором на оказание юридической помощи и являются его  существенными условиями.<br>
  При  заключении договора на оказание юридической помощи по гражданским делам адвокат  обязан разъяснить клиенту порядок возмещения расходов по оплате юридической  помощи адвоката в качестве представителя.</li>
  <li>Адвокат  имеет право на возмещение понесенных им при оказании юридической помощи  издержек и расходов.</li>
  <li>Размер  гонорара и порядок его определения (фиксированная сумма, оплата за день участия  в предварительном следствии или в суде, оплата согласованной почасовой ставки,  доплата за позитивный результат по делу и т.д.) определяются по договоренности  между адвокатом (адвокатским бюро) и клиентом и указываются в договоре на  оказание юридической помощи.</li>
  <li>Рекомендуется  определять размер гонорара, принимая во внимание следующие факторы:
    <ul>
      <li> опыт и  квалификацию адвоката, требуемые для оказания юридической помощи надлежащим  образом;</li>
        <li>профессиональный  авторитет адвоката;</li>
      <li>новизну и  сложность вопросов;</li>
      <li>необходимые  затраты времени и труда;</li>
      <li>вероятность  того, что принятие данного поручения ограничит возможности адвоката  одновременно работать по другим делам;</li>
      <li>сроки,  установленные клиентом или обстоятельствами;</li>
      <li>необходимость  привлечения специалистов;</li>
      <li>расходы,  связанные с оказанием юридической помощи;</li>
      <li>практику  определения размера гонорара в данном регионе, а также в регионе, в котором  клиент имеет постоянное местопребывание;</li>
      <li>иные  факторы.</li>
    </ul>
  </li>

  <li>Адвокат  не должен принимать на себя обязательство об оказании юридической помощи с  условием выплаты гонорара в зависимости от будущих результатов.</li>
  <li>Адвокат  не вправе обсуждать с кем бы то ни было размер гонорара, взимаемого другими  адвокатами.</li>
<p align="center"><strong>Глава 7</strong></p>
<h2 align="center">Отношения  адвоката с государственными органами и должностными лицами</h2>

  <li>Адвокат  не должен препятствовать Министерству юстиции Республики Беларусь и другому  контролирующему органу в осуществлении функций, возложенных на них  законодательством.</li>
  <li>Выполняя  профессиональные обязанности в судах, органах, ведущих уголовный и  административный процесс, других государственных органах, учреждениях и  организациях, общественных и иных организациях, адвокат исходит из того, что в  соответствии с Конституцией Республики Беларусь и Законом Республики Беларусь "Об адвокатуре и адвокатской деятельности в Республике  Беларусь" он осуществляет деятельность, направленную на защиту прав,  свобод и интересов клиента.</li>
  <li>Участвуя  в уголовном процессе, адвокат должен сообщить органу, ведущему уголовный  процесс, о допущенных им нарушениях закона, ущемляющих права его клиента,  ходатайствовать об их устранении или обжаловать действия либо бездействие  органа, ведущего уголовный процесс.</li>
  <li>Участвуя  в судебном заседании, адвокат должен сообщить суду о допущенных нарушениях  закона, ущемляющих права его клиента, ходатайствовать об их устранении или обжаловать  действия либо бездействие суда.</li>
  <li>При  необходимости возразить против действий судьи либо участников процесса адвокат  должен сделать это в корректной форме и в строгом соответствии с  законодательством.</li>
  <li>Адвокат  не должен воздействовать на лиц, производящих дознание, следователей,  прокуроров, судей и иных должностных лиц с помощью средств, запрещенных  законодательством, а также вступать с ними в неофициальные контакты в целях  достижения благоприятного для клиента результата.</li>
  <li>Адвокат,  ранее проходивший службу (работавший) в органах, ведущих уголовный,  гражданский, административный, хозяйственный процесс, не должен выполнять  поручения по ведению дел в указанных органах в течение пяти лет после его  увольнения из этих органов.</li>
  <li>При  свиданиях с заключенными под стражу лицами адвокат должен соблюдать правила  мест содержания под стражей и лишения свободы.</li>
<p align="center"><strong>Глава 8</strong></p>
<h2 align="center">Отношения адвоката с органами адвокатского самоуправления и квалификационной комиссией по вопросам адвокатской деятельности в республике беларусь</h2>

  <li>Адвокат  обязан уважать органы адвокатского самоуправления и выполнять принимаемые ими в  пределах их компетенции решения.</li>
  <li> Адвокат  должен оказывать органам адвокатского самоуправления помощь в профессиональной  и общественной деятельности.</li>
  <li>Адвокат  должен являться по приглашению органа адвокатского самоуправления и  Квалификационной комиссии по вопросам адвокатской деятельности в Республике  Беларусь в установленный срок. При невозможности прибыть вовремя он должен  сообщить причину неявки и своевременно представить требуемые объяснения.</li>
  <li>Адвокат,  в отношении которого возбуждено уголовное дело или к которому предъявлен  порочащий его честь и достоинство иск по гражданскому делу, должен  информировать руководителя органа адвокатского самоуправления о результате  производства по нему.</li>

<p align="center"><strong>Глава 9</strong></p>
<h2 align="center">Ответственность  за нарушение правил профессиональной этики адвоката</h2>

  <li> Нарушение адвокатом настоящих Правил влечет за собой дисциплинарную  ответственность, а совершение проступков, не совместимых со званием адвоката, -  исключение из территориальной коллегии адвокатов в соответствии с Законом Республики Беларусь "Об адвокатуре и адвокатской деятельности в Республике  Беларусь".</li>
  <li> Проступками, не совместимыми со званием адвоката, являются:
    <ul>
      <li> совершение  действий, дискредитирующих звание адвоката и адвокатуру;</li>
      <li>систематическое  невыполнение решений Республиканской, территориальной коллегий адвокатов,  принятых в пределах их компетенции, предусмотренных Законом Республики Беларусь "Об адвокатуре и адвокатской деятельности в Республике  Беларусь" и уставами;</li>
      <li> препятствование  осуществлению Министерством юстиции Республики Беларусь, другими  контролирующими органами, органами адвокатского самоуправления функций,  возложенных на них законодательными актами;</li>
      <li> приобретение  являющегося предметом спора имущества клиентов, в том числе имущественных прав,  как на свое имя, так и на имя других лиц.</li>
    </ul>
  </li>
</ol></div></div>
<?$APPLICATION->IncludeComponent(
	"bitrix:menu", 
	"aboutsub_menu", 
	array(
		"ROOT_MENU_TYPE" => "aboutsub",
		"MAX_LEVEL" => "1",
		"CHILD_MENU_TYPE" => "aboutsub",
		"USE_EXT" => "Y",
		"MENU_CACHE_TYPE" => "A",
		"MENU_CACHE_TIME" => "3600",
		"MENU_CACHE_USE_GROUPS" => "Y",
		"MENU_CACHE_GET_VARS" => array(
		),
		"COMPONENT_TEMPLATE" => "aboutsub_menu",
		"DELAY" => "N",
		"ALLOW_MULTI_SELECT" => "N"
	),
	false
);?> 
<h2 class="title comment-form" id="commento">Добавить комментарий</h2>
<hr>
<?$APPLICATION->IncludeComponent("bitrix:forum.topic.reviews", "comment_fiz", array(
	"AJAX_POST" => "Y",
		"CACHE_TIME" => "0",
		"CACHE_TYPE" => "A",
		"DATE_TIME_FORMAT" => "j F Y G:i",
		"EDITOR_CODE_DEFAULT" => "Y",
		"ELEMENT_ID" => "106770",
		"FILES_COUNT" => "",
		"FORUM_ID" => "8",
		"IBLOCK_ID" => "20",
		"IBLOCK_TYPE" => "company",
		"MESSAGES_PER_PAGE" => "10",
		"NAME_TEMPLATE" => "",
		"PAGE_NAVIGATION_TEMPLATE" => "",
		"PREORDER" => "Y",
		"RATING_TYPE" => "standart",
		"SHOW_AVATAR" => "Y",
		"SHOW_LINK_TO_FORUM" => "N",
		"SHOW_MINIMIZED" => "N",
		"SHOW_RATING" => "N",
		"URL_TEMPLATES_DETAIL" => "",
		"URL_TEMPLATES_PROFILE_VIEW" => "",
		"URL_TEMPLATES_READ" => "",
		"USE_CAPTCHA" => "Y",
		"COMPONENT_TEMPLATE" => "comment_fiz"
	),
	false,
	array(
	"ACTIVE_COMPONENT" => "N"
	)
);?> 
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>