<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Правила профессиональной этики адвоката, утвержденные Министерством юстиции и Республиканской коллегией адвокатов");
$APPLICATION->SetPageProperty("keywords", "");
$APPLICATION->SetPageProperty("description", "Правила профессиональной этики адвоката содержат информацию о правилах и принципах поведения адвокатов, принципах, на которых адвокаты должны строить свои отношения с клиентами и между собой.");
$APPLICATION->SetTitle("Правила профессиональной этики адвоката");
?><div class="field-items">
	<p class="field-item even">
		 <style>
.node-522 p{margin: 30px 0 -5px;}
</style> <br>
 <br>
 <br>
		 Утверждены <br>
		 постановлением Министерства юстиции <br>
		 Республики Беларусь <br>
		 от 30.09.2021 N 180 <br>
		 "Об утверждении Правил <br>
		 профессиональной этики адвоката"
	</p>
	<p align="center">
 <strong>Глава 1</strong>
	</p>
	<h2 align="center">
	Общие положения</h2>
	<ol>
		 1. Настоящие Правила основаны на нравственных критериях и традициях адвокатуры, а также на международных стандартах и правилах адвокатской профессии и представляют собой свод положений, определяющих требования, предъявляемые к личности адвоката и его поведению при выполнении профессиональных обязанностей, а также во взаимоотношениях с клиентами, коллегами, органами адвокатского самоуправления, органами государственного управления, правоохранительными органами и судами, иными организациями и должностными лицами. <br>
		 2. Действие настоящих Правил распространяется на адвокатов, в том числе деятельность которых приостановлена. Помощники адвоката, стажеры адвоката и иные работники юридических консультаций соблюдают настоящие Правила в части, соответствующей их трудовым обязанностям. <br>
		 3. Адвокат должен соблюдать законодательство и придерживаться норм профессиональной морали, постоянно поддерживая честь и достоинство своей профессии в качестве участника отправления правосудия и общественного деятеля, а также личные честь и достоинство, содействовать сохранению и повышению своего престижа. Адвокат должен утверждать уважение к адвокатской профессии, ее сущности и общественному назначению, содействовать сохранению и повышению ее престижа. В любой ситуации, в том числе вне профессиональной деятельности, адвокат должен сохранять честь и достоинство, избегать всего, что могло бы нанести ущерб авторитету адвокатуры или подорвать доверие к ней. <br>
		 4. В тех случаях, когда вопросы профессиональной этики адвоката не урегулированы законодательством об адвокатуре, в том числе настоящими Правилами, адвокату следует придерживаться обычаев и традиций, сложившихся в адвокатуре, содержание которых соответствует общим идеалам и принципам нравственности в обществе. <br>
		 5. Профессия адвоката является свободной профессией, основанной на верховенстве закона, доверии и независимости.<br>
		 6. В своей профессиональной деятельности адвокат полностью независим. Обязанности по защите прав и интересов клиента адвокат исполняет свободно и самостоятельно, достойно и тактично, честно и принципиально, добросовестно и конфиденциально, без какого бы то ни было вмешательства или давления извне.
		<p align="center">
 <strong>Глава 2</strong>
		</p>
		<h2 align="center">
		Достоинство профессии и личное достоинство адвоката</h2>
		 7. Достоинство профессии адвоката обеспечивается его особым моральным отношением к самому себе, определяющим соответствующее отношение к нему со стороны общества. <br>
		 8. Утверждение и поддержание достоинства адвоката предполагают совершение соответствующих нравственных поступков и несовершение поступков, унижающих его достоинство. Унижающим профессиональное достоинство считается такое поведение адвоката, которое порочит его высокое звание и подрывает доверие общества к адвокатуре. <br>
		 9. В целях поддержания чести и достоинства адвокату следует:<br>
		 быть вежливым, тактичным, честным, добросовестным, принципиальным и независимым; <br>
		 действовать квалифицированно, использовать все законные средства, способы и методы оказания юридической помощи;<br>
		 активно отстаивать свою позицию; сохранять адвокатскую тайну; <br>
		 не совершать действий, подрывающих престиж адвокатуры и личное достоинство адвоката, содействовать повышению роли и авторитета адвокатуры в обществе; <br>
		 использовать только точную и достоверную информацию, участвуя в правовом воспитании граждан; <br>
		 не допускать любых посягательств на свою профессиональную независимость; <br>
		 постоянно расширять и углублять свои познания в области права; при исполнении профессиональных обязанностей соблюдать деловую манеру в общении и деловой стиль одежды.<br>
		 10. Адвокат не вправе: <br>
		 действовать вопреки законным интересам клиента, оказывать ему юридическую помощь, руководствуясь соображениями собственной выгоды, безнравственными интересами или находясь под воздействием давления извне; <br>
		 занимать правовую позицию, противоречащую интересам клиента; <br>
		 разглашать, а также использовать в личных целях без согласия клиента сведения, сообщенные им адвокату в связи с оказанием ему юридической помощи; использовать сведения, полученные в ходе переговоров о заключении мирового соглашения, участия в примирительной процедуре, медиации, если иное не установлено законодательными актами; <br>
		 делать публичные заявления о доказанности вины клиента, если последний ее отрицает; <br>
		 требовать и представлять документы, дискредитирующие участников процесса или иных лиц, если это не необходимо для дела; <br>
		 навязывать свою помощь лицам и привлекать их в качестве клиентов путем использования личных связей с работниками правоохранительных и судебных органов, предложения клиенту своей помощи вместо избранного им адвоката, обещания клиенту благополучного исхода дела в случае своего участия в нем и другими недостойными способами; <br>
		 допускать высказывания, содержащие личные оскорбления в отношении участников процесса, а равно грубостью отвечать на грубость последних; <br>
		 покупать или иным способом приобретать являющееся предметом спора имущество клиентов, в том числе имущественные права, как на свое имя, так и на имя других лиц. <br>
		 11. Распространяемая адвокатом информация о своей деятельности и оказываемых видах юридической помощи не должна содержать сравнений с другими адвокатами и критики других адвокатов, а также заявлений, намеков, двусмысленностей, которые могут ввести в заблуждение потенциальных клиентов или вызвать у них безосновательные надежды на благополучный исход дела. <br>
		 12. Адвокат вправе совмещать адвокатскую деятельность с работой в органах управления коллегий адвокатов и юридической консультации, педагогической (в части реализации содержания образовательных программ), научной, творческой деятельностью, деятельностью третейского судьи, арбитра, медиатора, а также примирителя в примирительной процедуре.<br>
		 Осуществление адвокатом иной деятельности не должно порочить честь и достоинство адвоката или наносить ущерб авторитету адвокатуры.
		<p align="center">
 <strong>Глава 3</strong>
		</p>
		<h2 align="center">Адвокатская тайна</h2>
		 13. Соблюдение адвокатской тайны является безусловным приоритетом деятельности адвоката. Обязанность сохранения адвокатской тайны не ограничивается во времени. <br>
		 14. Правила сохранения адвокатской тайны распространяются на: <br>
		 сведения о вопросах, по которым клиент обратился за юридической помощью; <br>
		 суть консультаций, разъяснений, справок, полученных клиентом от адвоката; сведения о личной жизни клиента; <br>
		 информацию, полученную от клиента, об обстоятельствах совершения преступления по уголовному делу, по которому адвокат осуществлял защиту прав, свобод и интересов клиента;<br>
		 сведения, составляющие коммерческую тайну клиента. <br>
		 15. Материалы, входящие в состав адвокатского производства по делу, а также переписка адвоката с клиентом должны быть ясным и недвусмысленным образом обозначены как принадлежащие адвокату или исходящие от него. <br>
		 16. Адвокат может раскрыть доверенную клиентом информацию в объеме, который он считает обоснованно необходимым, в случаях: <br>
		 согласия на это самого клиента, если раскрытие такой информации необходимо для оказания юридической помощи;<br>
		 обоснования позиции адвоката при решении спора между ним и клиентом либо обоснования личной защиты по делу, возбужденному против него и основанному на действиях, в которых принимал участие клиент; <br>
		 проведения консультаций с другими адвокатами, если клиент не возражает против таких консультаций. 1<br>
		 7. Адвокат не вправе давать свидетельские показания и объяснения по вопросам, составляющим адвокатскую тайну. <br>
		 В случае вызова адвоката органом, ведущим административный, уголовный, гражданский, хозяйственный процесс, для опроса либо допроса в качестве свидетеля по вопросам, связанным с профессиональной деятельностью, адвокат обязан сообщить об этом руководителю органа адвокатского самоуправления.<br>
		 Обязанность сохранения адвокатской тайны лежит на адвокатах, осуществляющих деятельность в органах адвокатского самоуправления.
		<p align="center">
 <strong>Глава 4</strong>
		</p>
		<h2 align="center">Отношения адвоката с коллегами</h2>
		 18. Адвокат строит свои отношения с другими адвокатами на основе взаимного уважения и соблюдения их профессиональных прав. <br>
		 19. Адвокат должен быть отзывчивым и доброжелательным, уважать честь и достоинство своих коллег, при необходимости оказывать коллеге посильную помощь в профессиональной деятельности (при выборе правовой позиции, наиболее целесообразных средств, способов и методов оказания юридической помощи). <br>
		 20. Адвокат должен помогать начинающим коллегам своими знаниями и опытом. <br>
		 21. Адвокат не вправе: <br>
		 допускать в документах правового характера, в письмах к клиенту и иным лицам выражения, порочащие другого адвоката, а также критические замечания в его адрес; <br>
		 обсуждать с клиентом правильность действий адвоката, ранее участвовавшего по делу либо оказывавшего клиенту иную юридическую помощь; <br>
		 оспаривать правильность действий другого адвоката в присутствии клиента (при обнаружении ошибки коллеги следует найти возможность в тактичной форме помочь исправить ее);<br>
		 высказывать мнение о виновности либо невиновности обвиняемых, защиту которых он не осуществляет. <br>
		 22. При невозможности по уважительным причинам прибыть в назначенное время для участия в судебном заседании или следственном действии, а также при намерении просить о назначении другого времени для их проведения адвокат должен заблаговременно уведомить об этом суд или следователя, а также сообщить об этом другим адвокатам, участвующим в деле, если ему известно об их участии, согласовать с ними взаимно приемлемое время для рассмотрения дела и уведомить об этом суд или следователя. <br>
		 23. В случае обращения клиента к адвокату с просьбой об оказании юридической помощи и заключения договора на оказание юридической помощи по уголовному делу адвокат обязан незамедлительно сообщить об этом в юридическую консультацию по месту нахождения суда, рассматривающего дело. <br>
		 24. Если клиент просит вести дело совместно с другим адвокатом (адвокатами), уже принявшим (принявшими) на себя обязательство оказания юридической помощи, адвокат должен выяснить, согласен ли коллега (коллеги) на совместное ведение дела, а при его (их) несогласии поставить об этом в известность клиента, предложив ему определиться в выборе адвоката (адвокатов). <br>
		 25. Адвокат может беседовать с клиентом другого адвоката по вопросам одного и того же дела с согласия и в присутствии их обоих, а также с согласия своего клиента. При отсутствии у другой стороны адвоката беседа адвоката одной стороны по вопросам одного и того же дела возможна с согласия его клиента и другой стороны по делу. <br>
		 26. В случае если адвокат принимает обязательство оказания юридической помощи клиенту, возбудившему дело против другого адвоката, ему рекомендуется сообщить об этом коллеге и при соблюдении интересов клиента предложить окончить спор мировым соглашением. Если спор не может быть закончен мировым соглашением, адвокат, представляющий интересы клиента, продолжает оказание юридической помощи, не возобновляя бесед с коллегой. <br>
		 27. Отношения между адвокатами не должны влиять на защиту интересов участвующих в деле сторон. Адвокат не вправе поступаться интересами клиента ни во имя товарищеских, ни во имя каких-либо иных отношений. <br>
		 28. Адвокату следует в тактичной форме обратить внимание коллеги на допущенное с его стороны нарушение норм профессиональной этики. <br>
		 29. Адвокат вправе передать обязательство на оказание юридической помощи другому адвокату лишь с согласия клиента. <br>
		 В случае принятия обязательства на оказание юридической помощи от другого адвоката адвокат, принимающий обязательство, обязан заключить с клиентом договор на оказание юридической помощи.
		<p align="center">
 <strong>Глава 5</strong>
		</p>
		<h2 align="center">Отношения адвоката с клиентами</h2>
		 30. Адвокату следует поддерживать с клиентами честные и доверительные отношения. <br>
		 31. Адвокат не должен необоснованно отказывать лицу, обратившемуся за юридической помощью, в принятии обязательства на оказание юридической помощи. <br>
		 32. Адвокат не может участвовать в деле, если обязательство оказания юридической помощи не оформлено в соответствии с требованиями законодательства об адвокатуре. <br>
		 33. Адвокат, принявший участие в предварительном следствии по уголовному делу в порядке назначения или на основании договора на оказание юридической помощи, не вправе без уважительных причин отказаться от принятой на себя обязанности по защите клиента. Уважительными причинами признаются обстоятельства, перечисленные в пункте 34 настоящих Правил, а также нарушение клиентом условий договора на оказание юридической помощи. <br>
		 34. Адвокат не вправе оказывать юридическую помощь клиенту, должен отказаться от принятия обязательства оказания юридической помощи либо дальнейшего его исполнения в случаях, если: <br>
		 он оказывает или ранее оказывал юридическую помощь клиенту, интересы которого противоречат интересам физического или юридического лица, обратившегося за юридической помощью;<br>
		 он участвовал в качестве судьи, прокурора, следователя, лица, проводившего дознание, эксперта, специалиста, переводчика, секретаря судебного заседания, свидетеля, понятого, третейского судьи, арбитра, патентного поверенного, медиатора или принимал участие в примирительной процедуре либо медиации, а также если в расследовании или рассмотрении дела принимает или принимало участие должностное лицо, являющееся супругом (супругой), отцом, матерью, сыном, дочерью, родным братом или сестрой адвоката; <br>
		 в суде, рассматривающем дело в качестве суда первой инстанции, в должности судьи работает лицо, состоящее с ним в близких родственных отношениях; <br>
		 он состоит в близких родственных отношениях с адвокатом, по тому же делу оказывающим юридическую помощь лицу, интересы которого противоречат интересам обратившегося лица; <br>
		 требования обратившегося за юридической помощью лица очевидно противоречат законодательству или это лицо требует принять для защиты его интересов заведомо ложные или добытые с нарушением законодательства доказательства либо использовать иные незаконные средства и способы; <br>
		 ему известно, что следователь, дознаватель или суд могут вызвать его в качестве свидетеля по делу; <br>
		 могут возникнуть обстоятельства, требующие от него разглашения тайны, доверенной ему другим лицом, кроме случаев, когда на это будет получено письменное согласие лица, заинтересованного в сохранении тайны; <br>
		 принятие обязательства оказания юридической помощи может затруднить оказание юридической помощи другому клиенту;<br>
		 оказание клиенту юридической помощи может оказаться настолько сложным, что адвокат не уверен в том, что обладает достаточными знаниями и опытом для его надлежащего выполнения. <br>
		 35. В случае отказа от исполнения обязательства по оказанию юридической помощи адвокат должен заблаговременно поставить об этом в известность клиента, чтобы последний имел возможность обратиться за помощью к другому адвокату, а также незамедлительно сообщить об этом заведующему юридической консультацией. <br>
		 36. По желанию клиента или по согласованию с ним допускается принятие одного поручения несколькими адвокатами. В этом случае договор на оказание юридической помощи заключается с каждым из них. <br>
		 37. При расторжении договора на оказание юридической помощи адвокат обязан по желанию клиента возвратить ему полученные от него документы, выданные адвокату другими лицами в ходе выполнения поручения, проинформировать клиента относительно осуществленной по договору работы и передать клиенту копии процессуальных документов, составленных адвокатом. <br>
		 38. Адвокат, осуществляющий защиту по назначению через территориальную коллегию адвокатов по требованию органа, ведущего уголовный процесс, на любой стадии уголовного процесса вправе заключить договор на оказание юридической помощи. <br>
		 39. Адвокат не должен осуществлять представительство или защиту своих родственников и знакомых без заключения договора на оказание юридической помощи. <br>
		 40. Адвокат не должен обещать и (или) гарантировать удовлетворение требований клиента, но вправе высказать свое мнение о перспективах исхода дела. <br>
		 41. При наличии сомнений в обоснованности позиции клиента (иска или возражений против иска) адвокат может принять на себя обязательство оказания юридической помощи на ведение дела, но обязан разъяснить клиенту возможность неудовлетворения его требований. Адвокату следует выяснить и определить правовую сущность вопросов клиента, разъяснить правовые нормы, дать юридическую оценку исследуемой ситуации. <br>
		 42. При убежденности в явной необоснованности требований или возражений клиента и отсутствии у него правовой позиции адвокат должен сообщить свое мнение клиенту. В этом случае адвокат вправе отказаться от оказания юридической помощи и предложить клиенту не возбуждать или прекратить дело. <br>
		 43. Если необоснованность иска или возражений против иска выяснится в ходе судебного разбирательства, а клиент настаивает на дальнейшем участии адвоката в деле, адвокату следует ограничиться изложением требований или возражений клиента, не ссылаясь на правовые нормы. <br>
		 44. Адвокат должен согласовать свою правовую позицию с клиентом и не вправе изменять ее без согласования с ним, за исключением права адвоката в случае признания вины клиентом оспаривать такое утверждение и просить об оправдании или прекращении уголовного преследования. Адвокат должен информировать клиента об изменениях средств, способов и методов защиты его интересов, когда этого требуют новые обстоятельства, возникающие в ходе процесса. <br>
		 45. В уголовных делах с несколькими обвиняемыми при наличии противоречий между интересами отдельных подзащитных адвокат должен собирать, представлять и анализировать в защитительной речи доказательства, опровергающие вину его подзащитного или вызывающие сомнения в его виновности, либо обстоятельства, смягчающие его ответственность. Если возникает необходимость выяснить обстоятельства, изобличающие другого обвиняемого, адвокат должен собирать, представлять и анализировать лишь те из них, которые имеют значение для его подзащитного. <br>
		 46. При самостоятельном собирании сведений, касающихся обстоятельств дела, адвокат должен быть тактичным и добросовестным. Адвокат не вправе склонять потерпевших и свидетелей к даче показаний, не соответствующих действительности. В случае отказа лица от дачи показаний (объяснений) адвокат не должен настаивать на этом, однако он вправе заявить ходатайство о допросе этого лица в качестве свидетеля. <br>
		 47. При исполнении обязательства оказания юридической помощи адвокат исходит из того, что документы и информация, представленные клиентом, являются достоверными, и не проводит их дополнительной проверки. Адвокат не отвечает за достоверность сведений, приводимых в составленных им документах, если они были представлены ему клиентом, а также за представление документов, содержащих ложные сведения, если ему не было заведомо известно об их недостоверности. <br>
		 48. Обязанности адвоката, установленные законодательством об адвокатуре, при оказании им юридической помощи за счет средств территориальной коллегии адвокатов в случаях, предусмотренных законодательством, или по назначению через территориальную коллегию адвокатов по требованию органа, ведущего уголовный процесс, не отличаются от обязанностей при оказании юридической помощи на возмездной основе. <br>
		 49. Адвокат не должен посещать клиента у него дома. Данное правило не распространяется на адвоката, посещающего клиента у него дома в связи с его состоянием здоровья по поручению заведующего юридической консультацией. <br>
		 50. Не допускается прием адвокатом клиента у себя на дому.
		<p align="center">
 <strong>Глава 6</strong>
		</p>
		<h2 align="center">Оплата юридической помощи</h2>
		 51. Порядок и размер оплаты юридической помощи, оказываемой адвокатом клиенту (далее, если не указано иное, - гонорар), определяются договором на оказание юридической помощи и являются его существенными условиями. При заключении договора на оказание юридической помощи по гражданским делам адвокат разъясняет клиенту порядок возмещения расходов по оплате юридической помощи адвоката в качестве представителя. <br>
		 52. Адвокат имеет право на возмещение понесенных им при оказании юридической помощи издержек и расходов. <br>
		 53. Размер гонорара и порядок его определения (фиксированная сумма, оплата за день участия в предварительном следствии или в суде, оплата согласованной почасовой ставки, доплата за позитивный результат по делу и т.д.) определяются по договоренности между адвокатом и клиентом и указываются в договоре на оказание юридической помощи. <br>
		 54. При определении размера гонорара принимаются во внимание следующие факторы: <br>
		 опыт и квалификация адвоката, требуемые для оказания юридической помощи надлежащим образом; <br>
		 профессиональный авторитет адвоката; <br>
		 новизна и сложность вопросов; <br>
		 необходимые затраты времени и труда; <br>
		 вероятность того, что принятие данного поручения ограничит возможности адвоката одновременно работать по другим делам;<br>
		 сроки, установленные клиентом или обстоятельствами; необходимость привлечения специалистов; <br>
		 расходы, связанные с оказанием юридической помощи; практика определения размера гонорара в данном регионе, а также в регионе, в котором клиент постоянно проживает; <br>
		 иные факторы. <br>
		 55. Адвокат не должен принимать на себя обязательство об оказании юридической помощи с условием выплаты гонорара в зависимости от будущих результатов. <br>
		 56. Адвокат не вправе обсуждать с кем бы то ни было размер гонорара, взимаемого другими адвокатами.
		<p align="center">
 <strong>Глава 7</strong>
		</p>
		<h2 align="center">Отношения адвоката с государственными органами и должностными лицами, средствами массовой информации</h2>
		 57. Адвокат не должен препятствовать Министерству юстиции и другому контролирующему органу в осуществлении функций, возложенных на них законодательством. <br>
		 58. Выполняя профессиональные обязанности в судах, органах, ведущих уголовный и административный процесс, других государственных органах, иных организациях, адвокат исходит из того, что в соответствии с Конституцией Республики Беларусь и Законом Республики Беларусь "Об адвокатуре и адвокатской деятельности в Республике Беларусь" он осуществляет деятельность, направленную на защиту прав, свобод и интересов клиента. <br>
		 59. Участвуя в уголовном процессе, адвокат должен сообщить органу, ведущему уголовный процесс, о допущенных им нарушениях законодательства, ущемляющих права его клиента, ходатайствовать об их устранении или обжаловать действия либо бездействие органа, ведущего уголовный процесс. <br>
		 60. Участвуя в судебном заседании, адвокат должен сообщить суду о допущенных нарушениях законодательства, ущемляющих права его клиента, ходатайствовать об их устранении или обжаловать действия либо бездействие суда.<br>
		 &nbsp;61. При необходимости возразить против действий судьи либо участников процесса адвокат должен сделать это в корректной форме и в строгом соответствии с законодательством. <br>
		 62. Адвокат не должен воздействовать на лиц, производящих дознание, следователей, прокуроров, судей и иных должностных лиц с помощью средств, запрещенных законодательством, а также вступать с ними в неофициальные контакты в целях достижения благоприятного для клиента результата. <br>
		 63. Адвокат, ранее проходивший службу (работавший) в органах, ведущих уголовный, гражданский, административный, хозяйственный процесс, не должен выполнять поручения по ведению дел в указанных органах в течение пяти лет после его увольнения из этих органов. <br>
		 64. При свиданиях с заключенными под стражу лицами адвокат должен соблюдать правила мест содержания под стражей и лишения свободы. <br>
		 65. Адвокаты вправе представлять средствам массовой информации, распространять (в том числе посредством комментариев, оценок) в глобальной компьютерной сети Интернет точную и достоверную информацию. <br>
		 Информация адвокатами должна представляться с позиции права. <br>
		 Любые заявления адвоката, в том числе при обсуждении и разъяснении правовых норм, должны быть ответственными, достоверными и не вводить в заблуждение. <br>
		 Донося информацию по конкретным делам о судебных спорах организаций и граждан, следственных и иных процессуальных действиях, адвокат не должен допускать необоснованных, не подкрепленных точными фактами и материалами дела суждений и умозаключений. <br>
		 Адвокат, общаясь с представителями средств массовой информации, интернет-ресурсов, должен принимать меры для того, чтобы его слова не были преподнесены массовой аудитории в искаженном виде.
		<p align="center">
 <strong>Глава 8</strong>
		</p>
		<h2 align="center">Отношения адвоката с органами адвокатского самоуправления и квалификационной комиссией по вопросам адвокатской деятельности в Республике Беларусь</h2>
		 66. Адвокат обязан уважать органы адвокатского самоуправления и выполнять принимаемые ими в пределах их компетенции решения. <br>
		 67. Адвокат должен оказывать органам адвокатского самоуправления помощь в профессиональной и общественной деятельности. <br>
		 68. Адвокат должен являться по приглашению органа адвокатского самоуправления и Квалификационной комиссии по вопросам адвокатской деятельности в Республике Беларусь в установленный срок. При невозможности прибыть вовремя он должен сообщить причину неявки и своевременно представить требуемые объяснения. <br>
		 69. Адвокат, в отношении которого возбуждено уголовное дело или к которому предъявлен порочащий его честь и достоинство иск по гражданскому делу, должен информировать руководителя органа адвокатского самоуправления о результате производства по нему.
		<p align="center">
 <strong>Глава 9</strong>
		</p>
		<h2 align="center">Ответственность за нарушение правил профессиональной этики адвоката</h2>
		 70. Нарушение адвокатом настоящих Правил влечет за собой дисциплинарную ответственность, а совершение проступков, несовместимых со званием адвоката, - исключение из территориальной коллегии адвокатов в соответствии с Законом Республики Беларусь "Об адвокатуре и адвокатской деятельности в Республике Беларусь". <br>
		 71. Проступками, несовместимыми со званием адвоката, являются: <br>
		 совершение действий, дискредитирующих звание адвоката и адвокатуру; <br>
		 систематическое невыполнение решений Белорусской республиканской, территориальной коллегий адвокатов, принятых в пределах их компетенции, предусмотренных Законом Республики Беларусь "Об адвокатуре и адвокатской деятельности в Республике Беларусь" и уставами;<br>
		 препятствование осуществлению Министерством юстиции, другими контролирующими органами, органами адвокатского самоуправления функций, возложенных на них законодательными актами; <br>
		 приобретение являющегося предметом спора имущества клиентов, в том числе имущественных прав, как на свое имя, так и на имя других лиц.
	</ol>
	<p>
	</p>
</div>
 <?$APPLICATION->IncludeComponent(
	"bitrix:menu",
	"aboutsub_menu",
	Array(
		"ALLOW_MULTI_SELECT" => "N",
		"CHILD_MENU_TYPE" => "aboutsub",
		"COMPONENT_TEMPLATE" => "aboutsub_menu",
		"DELAY" => "N",
		"MAX_LEVEL" => "1",
		"MENU_CACHE_GET_VARS" => array(),
		"MENU_CACHE_TIME" => "3600",
		"MENU_CACHE_TYPE" => "A",
		"MENU_CACHE_USE_GROUPS" => "Y",
		"ROOT_MENU_TYPE" => "aboutsub",
		"USE_EXT" => "Y"
	)
);?>
<h2 class="title comment-form" id="commento">Добавить комментарий</h2>
<hr>
<?$APPLICATION->IncludeComponent(
	"bitrix:forum.topic.reviews",
	"comment_fiz",
	Array(
		"AJAX_POST" => "Y",
		"CACHE_TIME" => "0",
		"CACHE_TYPE" => "A",
		"COMPONENT_TEMPLATE" => "comment_fiz",
		"DATE_TIME_FORMAT" => "j F Y G:i",
		"EDITOR_CODE_DEFAULT" => "Y",
		"ELEMENT_ID" => "106770",
		"FILES_COUNT" => "",
		"FORUM_ID" => "8",
		"IBLOCK_ID" => "20",
		"IBLOCK_TYPE" => "company",
		"MESSAGES_PER_PAGE" => "10",
		"NAME_TEMPLATE" => "",
		"PAGE_NAVIGATION_TEMPLATE" => "",
		"PREORDER" => "Y",
		"RATING_TYPE" => "standart",
		"SHOW_AVATAR" => "Y",
		"SHOW_LINK_TO_FORUM" => "N",
		"SHOW_MINIMIZED" => "N",
		"SHOW_RATING" => "N",
		"URL_TEMPLATES_DETAIL" => "",
		"URL_TEMPLATES_PROFILE_VIEW" => "",
		"URL_TEMPLATES_READ" => "",
		"USE_CAPTCHA" => "Y"
	),
false,
Array(
	'ACTIVE_COMPONENT' => 'N'
)
);?><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>