<p>
 <span style="font-family: Georgia, serif; font-size: 13pt;"><b><i><span style="font-size: 11pt; color: #0054a5;">&nbsp; &nbsp;Адвокат, при определенных обстоятельствах, может изменить судьбу человека, помочь предотвратить и разрешить жизненные проблемы, защитить честь и достоинство, так как в этом и заключается главная цель деятельности адвоката.</span></i></b> <b style="font-family: Georgia, serif; font-size: 13pt;"><i><span style="font-size: 11pt; color: #0054a5;">&nbsp; Не случайно слово "адвокат" произошло от латинского "advocare" - "звать на помощь". Но помощь обязательно должна быть своевременной. Любую юридическую проблему, как и любую болезнь, легче упредить. Поэтому&nbsp;современная белорусская адвокатура нацелена, в первую очередь, на профилактику преступлений, правонарушений и необдуманных правовых поступков.&nbsp;</span></i></b></span>
</p>
<p>
 <span style="font-family: Georgia, serif; font-size: 13pt;"><b style="font-family: Georgia, serif; font-size: 13pt;"> <span font-size:=""><i><span style="font-size: 11pt; color: #0054a5;">&nbsp; &nbsp;Обращение к адвокату за советом до возникновения конфликта или некой правовой ситуации сэкономит время, деньги, силы, поможет состояться профессионально и сохранить отношения в коллективе, семье, с соседями. Не теряйте время!&nbsp;</span></i></span></b> </span>
</p>
<p>
 <span style="font-family: Georgia, serif; font-size: 13pt;"><b><i><span style="font-size: 11pt; color: #0054a5;">&nbsp; Председатель БРКА&nbsp; В.И.Чайчиц</span></i></b></span>
</p>