<p>
 <span style="font-family: Georgia, serif;"><b><i><span style="color: #2d399f;"><span style="font-size: 12pt;">Адвокат при определенных обстоятельствах может изменить судьбу человека: помочь предотвратить и разрешить жизненные проблемы, защитить честь и достоинство. В этом и заключается главная цель деятельности адвоката.</span></span></i></b></span>
</p>
<p>
 <span style="font-family: Georgia, serif;"><b><i><span style="color: #2d399f; font-size: 12pt;">Не случайно слово "адвокат" произошло от латинского "advocare" - "звать на помощь". Но помощь обязательно должна быть своевременной. Любую юридическую проблему, как и любую болезнь, легче упредить. Поэтому современная белорусская адвокатура нацелена, в первую очередь, на профилактику преступлений, правонарушений и необдуманных правовых поступков. Обращение к адвокату за советом до возникновения конфликта или некой правовой ситуации сэкономит время, деньги, силы, поможет состояться профессионально и сохранить отношения в коллективе, семье, с соседями.</span></i></b></span>
</p>
<p>
	<span style="font-family: Georgia, serif;"><b><i><span style="color: #2d399f; font-size: 12pt;">&nbsp;Не теряйте время!</span></i></b></span>
</p>
<p>
	<span style="font-family: Georgia, serif;"><b><i><span style="color: #2d399f; font-size: 12pt;">Председатель БРКА В.И.Чайчиц</span></i></b> </span>
</p>