<p>
 <span style="font-family: Georgia, serif; font-size: 11pt;"><b><i><span style="color: #0D2F62;">Адвокат, при определенных обстоятельствах, может изменить судьбу человека, помочь предотвратить и разрешить жизненные проблемы, защитить честь и достоинство, так как в этом и заключается главная цель деятельности адвоката. Не случайно слово "адвокат" произошло от латинского "advocare" - "звать на помощь". Но помощь обязательно должна быть своевременной. Любую юридическую проблему, как и любую болезнь, легче упредить.</span></i></b></span>
</p>
<p>
 <span style="font-family: Georgia, serif; font-size: 11pt;"><b><i><span style="color: #0D2F62;">Поэтому современная белорусская адвокатура нацелена, в первую очередь, на профилактику преступлений, правонарушений и необдуманных правовых поступков.Обращение к адвокату за советом до возникновения конфликта или некой правовой ситуации сэкономит время, деньги, силы, поможет состояться профессионально и сохранить отношения в коллективе, семье, с соседями. Не теряйте время!&nbsp;</span></i></b></span>
</p>
<p>
 <span style="font-family: Georgia, serif; font-size: 11pt;"><b><i><span style="color: #0D2F62;">&nbsp;Председатель БРКА В.И.Чайчиц</span></i></b></span>
</p>