<p>
</p>
<h2><a href="/museum/timeline/">Основные даты в истории адвокатуры</a></h2>
<p>
	 Институт адвокатуры получил законодательную регламентацию еще в ХVI столетии. Первые нормы об адвокатах, называемых тогда «прокураторами», были закреплены в Статуте Великого княжества Литовского 1529 года. Право на юридическую помощь адвоката предусматривалось и в Статуте 1566 г., предписывающем суду назначать адвоката тому, кто в этом нуждался. Оказание бесплатной юридической помощи «людям убогим, кто не мог и не умел сам говорить и дело свое в суде вести, а при бедности и недостатке своем адвоката сам себе нанять не мог…» было установлено Статутом ВКЛ 1588 г.
</p>
<p style="text-align: center;">
 <a href="/museum/timeline/">Подробнее</a>
</p>
<hr style="border-radius: 0 0 0 0; clear: both; background-color: #85092d; height: 10px; border: 0px;" size="10">