<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Организация адвокатской деятельности");
$APPLICATION->SetPageProperty("keywords", "Виды юрдической помощи, юридические консультации, адвокатские бюро, индивидуальная адвокатская деятельность.");
$APPLICATION->SetPageProperty("description", "Формы осуществления адвокатской деятельности. Виды и способы оказания юридической помощи.");
$APPLICATION->SetTitle("Глава 4. Организация адвокатской деятельности");
?><div class="field-item even" property="content:encoded">
	<p>
 <b>Статья 26. Виды юридической помощи, оказываемой адвокатами</b>
	</p>
	<p>
		 1. Адвокаты оказывают клиентам следующие виды юридической помощи:
	</p>
	<p>
		 дают консультации и разъяснения по юридическим вопросам;
	</p>
	<p>
		 составляют заявления, жалобы и другие документы правового характера;
	</p>
	<p>
		 представляют интересы клиентов в судах, в том числе на стадии исполнения судебных постановлений, а также в государственных органах, иных организациях, в том числе их органах управления, и перед физическими лицами;
	</p>
	<p>
		 участвуют в досудебном производстве и суде по уголовным делам в качестве защитника, а также представителя потерпевших, гражданских истцов, гражданских ответчиков;
	</p>
	<p>
		 участвуют в административном процессе в качестве защитника, представителя потерпевшего, иных физических или юридических лиц, являющихся участниками административного процесса;
	</p>
	<p>
		 проводят правовую оценку документов и деятельности;
	</p>
	<p>
		 ведут правовую работу по обеспечению хозяйственной и иной деятельности;
	</p>
	<p>
		 ведут правовую работу по вопросам привлечения инвестиций в Республику Беларусь;
	</p>
	<p>
		 совершают от имени и в интересах клиентов юридически значимые действия в пределах полномочий, предоставленных им клиентом и законодательством;
	</p>
	<p>
		 оказывают иные виды юридической помощи.
	</p>
	<p>
		 2. Профессиональная защита прав и интересов клиентов по уголовным, гражданским делам, делам, возникающим из хозяйственных (экономических) споров, и делам об административных правонарушениях в судах, органах, ведущих уголовный или административный процесс, осуществляется только адвокатами.
	</p>
	<p>
 <b>Статья 27. Оказание адвокатами юридической помощи на возмездной основе</b>
	</p>
	<p>
		 1. Юридическая помощь оказывается адвокатами на основании договора на оказание юридической помощи.
	</p>
	<p>
		 2. Договор, предметом которого является оказание юридической помощи, заключается между адвокатом и клиентом или иным лицом, действующим в интересах клиента, в письменной форме. Письменная форма договора должна соответствовать требованиям гражданского законодательства о письменной форме сделки. При даче устной консультации договор на оказание юридической помощи в письменной форме не заключается.
	</p>
	<p>
		 3. Договор, заключенный в письменной форме, составляется и подписывается в двух экземплярах. Один экземпляр передается клиенту (иному лицу, действующему в интересах клиента), второй хранится у адвоката, в юридической консультации.
	</p>
	<p>
		 4. Существенными условиями договора на оказание юридической помощи являются:
	</p>
	<p>
		 вид (виды) юридической помощи;
	</p>
	<p>
		 порядок и размер оплаты юридической помощи.
	</p>
	<p>
 <b>Статья 28. Оказание юридической помощи за счет средств коллегий адвокатов, республиканского и (или) местного бюджетов</b>
	</p>
	<p>
		 1. Юридическая помощь гражданам Республики Беларусь, иностранным гражданам и лицам без гражданства (далее - граждане) оказывается за счет средств коллегий адвокатов:
	</p>
	<p>
		 истцам - при составлении заявлений и ведении дел в судах первой инстанции, связанных с трудовыми правоотношениями, о взыскании алиментов, о лишении родительских прав;
	</p>
	<p>
		 участникам и инвалидам Великой Отечественной войны, инвалидам боевых действий на территории других государств - при даче устной консультации по вопросам, не связанным с предпринимательской деятельностью;
	</p>
	<p>
		 гражданам - при составлении заявлений об установлении факта получения заработной платы за конкретный период в определенном размере для назначения пенсий, о признании гражданина ограниченно дееспособным или недееспособным;
	</p>
	<p>
		 инвалидам I и II группы - при даче устной консультации, не требующей ознакомления с документами;
	</p>
	<p>
		 малообеспеченным родителю в неполной семье, воспитывающему ребенка в возрасте до восемнадцати лет, родителям (усыновителям, удочерителям) в многодетных семьях - при даче устной консультации, не требующей ознакомления с документами;
	</p>
	<p>
		 несовершеннолетним - в их интересах;
	</p>
	<p>
		 родителям (усыновителям, удочерителям, опекунам, попечителям) несовершеннолетних - в интересах их несовершеннолетних детей;
	</p>
	<p>
		 пенсионерам и инвалидам, пребывающим (проживающим) в учреждениях социального обслуживания, осуществляющих стационарное социальное обслуживание, а также законным представителям граждан, признанных судом недееспособными, - при даче консультации по вопросам, связанным с обеспечением и защитой прав и законных интересов указанных граждан;
	</p>
	<p>
		 беременным женщинам - при даче устной консультации по вопросам, связанным с рождением ребенка;
	</p>
	<p>
		 иным категориям граждан - по решению коллегии адвокатов.
	</p>
	<p>
		 2. Юридическая помощь по вопросам социальной защиты и реабилитации жертвам торговли людьми, а в случае недостижения ими четырнадцатилетнего возраста - их законным представителям, лицам, пострадавшим в результате акта терроризма, оказывается за счет средств республиканского бюджета.
	</p>
	<p>
		 3. Юридическая помощь подозреваемому или обвиняемому оказывается за счет средств местного бюджета в случае участия адвоката в дознании, предварительном следствии и судебном разбирательстве по назначению через территориальную коллегию адвокатов по требованию органа, ведущего уголовный процесс.
	</p>
	<p>
		 4. Территориальная коллегия адвокатов определяет порядок оказания юридической помощи за счет средств коллегии адвокатов.
	</p>
	<p>
		 5. Порядок возмещения расходов на оплату труда адвоката за счет средств республиканского и (или) местного бюджетов определяется Советом Министров Республики Беларусь.
	</p>
	<p>
 <b>Статья 29. Организация осуществления адвокатской деятельности. Юридические консультации</b>
	</p>
	<p>
		 1. Адвокатская деятельность не является предпринимательской.
	</p>
	<p>
		 2. Адвокаты осуществляют адвокатскую деятельность в адвокатском образовании в форме юридической консультации.
	</p>
	<p>
		 3. Юридические консультации являются организационной формой осуществления адвокатской деятельности и образуются территориальными коллегиями адвокатов по согласованию с Министерством юстиции в районах, городах, районах в городах для оказания юридической помощи физическим и юридическим лицам и обеспечения ее доступности. Юридические консультации не являются юридическими лицами.
	</p>
	<p>
		 4. Юридические консультации обеспечивают оказание на территории соответствующей административно-территориальной или территориальной единицы юридической помощи по уголовным делам по назначению через территориальную коллегию адвокатов по требованию органа, ведущего уголовный процесс, а также других видов юридической помощи, оказываемой за счет средств коллегий адвокатов, республиканского и (или) местного бюджетов, и несут ответственность за ее доступность, если иное не установлено территориальной коллегией адвокатов.
	</p>
	<p>
		 5. Порядок деятельности юридических консультаций определяет Белорусская республиканская коллегия адвокатов по согласованию с Министерством юстиции. Материально-техническое, финансовое и кадровое обеспечение юридических консультаций осуществляют территориальные коллегии адвокатов.
	</p>
	<p>
		 6. Руководство деятельностью юридической консультации осуществляется заведующим, назначаемым из числа адвокатов юридической консультации сроком на четыре года.
	</p>
	<p>
		 Положение о заведующем юридической консультацией утверждается Министерством юстиции.
	</p>
	<p>
 <b>Статья 30. Исключена.</b>
	</p>
 <b> </b>
	<p>
 <b>Статья 31. Исключена.</b>
	</p>
	<p>
 <b>Статья 32. Специализированные адвокатские образования</b>
	</p>
	<p>
		 1. Юридические консультации могут быть специализированными в соответствующих отраслях права и (или) направлениях деятельности.
	</p>
	<p>
		 2. Особенности порядка создания и деятельности отдельных специализированных адвокатских образований могут устанавливаться актами Президента Республики Беларусь.
	</p>
	<p>
 <b>Статья 33. Исключена.</b>
	</p>
	<p class="ConsPlusNormal">
		 &nbsp;
	</p>
</div>
 <?$APPLICATION->IncludeComponent(
	"bitrix:menu",
	"aboutsub_menu",
	Array(
		"ALLOW_MULTI_SELECT" => "N",
		"CHILD_MENU_TYPE" => "aboutsub",
		"COMPONENT_TEMPLATE" => "aboutsub_menu",
		"DELAY" => "N",
		"MAX_LEVEL" => "1",
		"MENU_CACHE_GET_VARS" => array(),
		"MENU_CACHE_TIME" => "3600",
		"MENU_CACHE_TYPE" => "A",
		"MENU_CACHE_USE_GROUPS" => "Y",
		"ROOT_MENU_TYPE" => "aboutsub",
		"USE_EXT" => "Y"
	)
);?>
<h2 class="title comment-form" id="commento"></h2><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>