<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Организация адвокатской деятельности");
$APPLICATION->SetPageProperty("keywords", "Виды юрдической помощи, юридические консультации, адвокатские бюро, индивидуальная адвокатская деятельность.");
$APPLICATION->SetPageProperty("description", "Формы осуществления адвокатской деятельности. Виды и способы оказания юридической помощи.");
$APPLICATION->SetTitle("Глава 4. Организация адвокатской деятельности");
?>
<div class="field-item even" property="content:encoded"><p class="ConsPlusNormal"><strong>Статья 26. Виды юридической помощи, оказываемой адвокатами</strong></p>
<p class="ConsPlusNormal">1. Адвокаты оказывают клиентам следующие виды юридической помощи:</p>
<p class="ConsPlusNormal">дают консультации и разъяснения по юридическим вопросам;</p>
<p class="ConsPlusNormal">составляют заявления, жалобы и другие документы правового характера;</p>
<p class="ConsPlusNormal">представляют интересы клиентов в судах, в том числе на стадии исполнения судебных постановлений, а также в государственных органах, иных организациях, в том числе их органах управления, и перед физическими лицами;</p>
<p class="ConsPlusNormal">участвуют в досудебном производстве и суде по уголовным делам в качестве защитника, а также представителя потерпевших, гражданских истцов, гражданских ответчиков;</p>
<p class="ConsPlusNormal">участвуют в административном процессе в качестве защитника, представителя потерпевшего, иных физических или юридических лиц, являющихся участниками административного процесса;</p>
<p class="ConsPlusNormal">проводят правовую оценку документов и деятельности;</p>
<p class="ConsPlusNormal">ведут правовую работу по обеспечению хозяйственной и иной деятельности;</p>
<p class="ConsPlusNormal">ведут правовую работу по вопросам привлечения инвестиций в Республику Беларусь;</p>
<p class="ConsPlusNormal">совершают от имени и в интересах клиентов юридически значимые действия в пределах полномочий, предоставленных им клиентом и законодательством;</p>
<p class="ConsPlusNormal">оказывают иные виды юридической помощи.</p>
<p class="ConsPlusNormal">Часть исключена. - Закон Республики Беларусь от 11.07.2017 N 42-З.</p>
<p class="ConsPlusNormal">2. Профессиональная защита прав и интересов клиентов по уголовным, гражданским делам, делам, возникающим из хозяйственных (экономических) споров, и делам об административных правонарушениях в судах, органах, ведущих уголовный или административный процесс, осуществляется только адвокатами.</p>
<p class="ConsPlusNormal">(в ред. Закона Республики Беларусь от 11.07.2017 N 42-З)</p>
<p class="ConsPlusNormal">3. Адвокатам запрещено заниматься другой оплачиваемой работой (деятельностью), кроме работы в органах управления коллегий адвокатов и адвокатских образований, педагогической (в части реализации содержания образовательных программ), научной, творческой деятельности, деятельности третейского судьи, арбитра, медиатора, а также примирителя в примирительной процедуре.</p>
<p class="ConsPlusNormal">(п. 3 статьи 26 в ред. Закона Республики Беларусь от 11.07.2017 N 42-З)</p>
<p class="ConsPlusNormal">&nbsp;</p>
<p class="ConsPlusNormal"><strong>Статья 27. Оказание адвокатами юридической помощи на возмездной основе</strong></p>
<p class="ConsPlusNormal">1. Юридическая помощь оказывается адвокатами на основании договора на оказание юридической помощи.</p>
<p class="ConsPlusNormal">&nbsp;Признание государственной регистрации адвокатского бюро недействительной не влечет недействительность договоров на оказание юридической помощи, заключенных данным адвокатским бюро, а также не является основанием для признания неправомерными действий адвокатов по оказанию юридической помощи, совершенных на основании таких договоров до вступления в законную силу решения Верховного Суда о признании государственной регистрации адвокатского бюро недействительной (часть третья пункта 20 Указа Президента Республики Беларусь от 14.06.2012 N 265).</p>
<p class="ConsPlusNormal">&nbsp;</p>
<p class="ConsPlusNormal">2. Договор, предметом которого является оказание юридической помощи, заключается между адвокатом либо адвокатским бюро и клиентом или иным лицом, действующим в интересах клиента, в письменной форме. При даче устной консультации договор на оказание юридической помощи в письменной форме не заключается.</p>
<p class="ConsPlusNormal">3. Договор, заключенный в письменной форме, составляется и подписывается в двух экземплярах. Один экземпляр передается клиенту (иному лицу, действующему в интересах клиента), второй хранится у адвоката, в юридической консультации либо адвокатском бюро.</p>
<p class="ConsPlusNormal">4. Существенными условиями договора на оказание юридической помощи являются:</p>
<p class="ConsPlusNormal">вид (виды) юридической помощи;</p>
<p class="ConsPlusNormal">порядок и размер оплаты юридической помощи.</p>
<p class="ConsPlusNormal">абзац исключен. - Закон Республики Беларусь от 11.07.2017 N 42-З.</p>
<p class="ConsPlusNormal">&nbsp;</p>
<p class="ConsPlusNormal"><strong>Статья 28. Оказание юридической помощи за счет средств коллегий адвокатов, республиканского и (или) местного бюджетов</strong></p>
<p class="ConsPlusNormal">1. Юридическая помощь гражданам Республики Беларусь, иностранным гражданам и лицам без гражданства (далее - граждане) оказывается за счет средств коллегий адвокатов:</p>
<p class="ConsPlusNormal">истцам - в судах первой инстанции при ведении дел, связанных с трудовыми правоотношениями, о взыскании алиментов;</p>
<p class="ConsPlusNormal">ветеранам Великой Отечественной войны - при даче устной консультации по вопросам, не связанным с предпринимательской деятельностью;</p>
<p class="ConsPlusNormal">гражданам - при составлении заявлений о назначении пенсий и пособий;</p>
<p class="ConsPlusNormal">инвалидам I и II группы - при даче устной консультации, не требующей ознакомления с документами;</p>
<p class="ConsPlusNormal">несовершеннолетним - в их интересах, их родителям (опекунам, попечителям) - в интересах детей;</p>
<p class="ConsPlusNormal">иным категориям граждан - по решению коллегии адвокатов.</p>
<p class="ConsPlusNormal">2. Юридическая помощь по вопросам социальной защиты и реабилитации жертвам торговли людьми, а в случае недостижения ими четырнадцатилетнего возраста - их законным представителям, лицам, пострадавшим в результате акта терроризма, оказывается за счет средств республиканского бюджета.</p>
<p class="ConsPlusNormal">3. Юридическая помощь подозреваемому или обвиняемому оказывается за счет средств местного бюджета в случае участия адвоката в дознании, предварительном следствии и судебном разбирательстве по назначению через территориальную коллегию адвокатов по требованию органа, ведущего уголовный процесс.</p>
<p class="ConsPlusNormal">4. Территориальная коллегия адвокатов определяет порядок оказания юридической помощи за счет средств коллегии адвокатов, а также распределяет затраты на ее оказание между адвокатами юридических консультаций, адвокатских бюро, а также адвокатами, осуществляющими адвокатскую деятельность индивидуально.</p>
<p class="ConsPlusNormal">5. Порядок возмещения расходов на оплату труда адвоката за счет средств республиканского и (или) местного бюджетов определяется Советом Министров Республики Беларусь.</p>
<p class="ConsPlusNormal">&nbsp;</p>
<p class="ConsPlusNormal"><strong>Статья 29. Организационные формы осуществления адвокатской деятельности</strong></p>
<p class="ConsPlusNormal">1. Адвокатская деятельность не является предпринимательской деятельностью.</p>
<p class="ConsPlusNormal">2. Адвокаты вправе осуществлять адвокатскую деятельность в адвокатском образовании в форме юридической консультации или адвокатского бюро либо индивидуально.</p>
<p class="ConsPlusNormal">3. Адвокат, принявший решение осуществлять адвокатскую деятельность индивидуально либо стать учредителем (участником) адвокатского бюро (далее - партнер), должен иметь стаж работы в качестве адвоката не менее трех лет.</p>
<p class="ConsPlusNormal">(часть первая п. 3 статьи 29 в ред. Закона Республики Беларусь от 11.07.2017 N 42-З)</p>
<p class="ConsPlusNormal">Решение адвоката об осуществлении адвокатской деятельности индивидуально, либо решение адвокатов об учреждении адвокатского бюро, либо решение адвоката об осуществлении адвокатской деятельности в составе адвокатского бюро на территории определенной административно-территориальной или территориальной единицы подлежат согласованию с советом территориальной коллегии адвокатов. В согласовании может быть отказано, если такое решение будет препятствовать обеспечению доступности на соответствующей территории юридической помощи по уголовным делам по назначению через территориальную коллегию адвокатов по требованию органа, ведущего уголовный процесс, либо противоречить иным требованиям настоящего Закона.</p>
<p class="ConsPlusNormal">(в ред. Закона Республики Беларусь от 11.07.2017 N 42-З)</p>
<p class="ConsPlusNormal">Решение совета территориальной коллегии адвокатов об отказе в согласовании может быть обжаловано в судебном порядке в течение месяца со дня его принятия.</p>
<p class="ConsPlusNormal">&nbsp;</p>
<p class="ConsPlusNormal"><strong>Статья 30. Юридические консультации</strong></p>
<p class="ConsPlusNormal">1. Юридические консультации являются организационной формой осуществления адвокатской деятельности и образуются территориальными коллегиями адвокатов в районах, городах, районах в городах для оказания юридической помощи физическим и юридическим лицам и обеспечения ее доступности. Юридические консультации не являются юридическими лицами.</p>
<p class="ConsPlusNormal">2. Юридические консультации обеспечивают оказание на территории соответствующей административно-территориальной или территориальной единицы юридической помощи по уголовным делам по назначению через территориальную коллегию адвокатов по требованию органа, ведущего уголовный процесс, а также других видов юридической помощи, оказываемых за счет средств коллегий адвокатов, республиканского и (или) местного бюджетов, и несут ответственность за ее доступность, если иное не установлено территориальной коллегией адвокатов.</p>
<p class="ConsPlusNormal">3. Порядок деятельности юридических консультаций определяет Белорусская республиканская коллегия адвокатов. Материально-техническое, финансовое и кадровое обеспечение юридических консультаций осуществляют территориальные коллегии адвокатов.</p>
<p class="ConsPlusNormal">(п. 3 статьи 30 в ред. Закона Республики Беларусь от 11.07.2017 N 42-З)</p>
<p class="ConsPlusNormal">4. Руководство деятельностью юридической консультации осуществляется заведующим, назначаемым из числа адвокатов юридической консультации.</p>
<p class="ConsPlusNormal">(в ред. Закона Республики Беларусь от 11.07.2017 N 42-З)</p>
<p class="ConsPlusNormal">Положение о заведующем юридической консультацией утверждается Министерством юстиции Республики Беларусь.</p>
<p class="ConsPlusNormal">&nbsp;</p>
<p class="ConsPlusNormal"><strong>Статья 31. Адвокатское бюро</strong></p>
<p class="ConsPlusNormal">1. Адвокатское бюро является некоммерческой организацией, создаваемой в целях осуществления деятельности по оказанию юридической помощи.</p>
<p class="ConsPlusNormal">Адвокатское бюро вправе нанимать по трудовому договору адвокатов, помощников адвокатов и иных работников.</p>
<p class="ConsPlusNormal">Трудовой договор с адвокатом подлежит прекращению в случае аннулирования или прекращения действия лицензии.</p>
<p class="ConsPlusNormal">2. Партнерами адвокатского бюро могут быть два и более адвоката, если иное не предусмотрено законодательными актами. Один и тот же адвокат не может быть партнером двух и более адвокатских бюро.</p>
<p class="ConsPlusNormal">В случае, если в составе партнеров адвокатского бюро остался один партнер либо адвокатская деятельность одного или нескольких его партнеров была прекращена в порядке, установленном настоящим Законом, адвокатское бюро обязано в течение трех месяцев привести состав своих партнеров в соответствие с требованиями части первой настоящего пункта либо принять решение о ликвидации адвокатского бюро. В указанный период адвокатское бюро вправе заниматься оказанием юридической помощи без каких-либо ограничений.</p>
<p class="ConsPlusNormal">(часть вторая п. 2 статьи 31 введена Законом Республики Беларусь от 11.07.2017 N 42-З)</p>
<p class="ConsPlusNormal">Адвокатское бюро не вправе заниматься иными видами деятельности, кроме оказания юридической помощи, а также выступать в качестве учредителя (участника) иных юридических лиц или собственника их имущества.</p>
<p class="ConsPlusNormal">(в ред. Закона Республики Беларусь от 11.07.2017 N 42-З)</p>
<p class="ConsPlusNormal">3. Адвокатское бюро имеет самостоятельный баланс, вправе открывать счета в банках и (или) небанковских кредитно-финансовых организациях, иметь печать, штампы и бланки с адресом и наименованием адвокатского бюро.</p>
<p class="ConsPlusNormal">4. Наименование адвокатского бюро может содержать фамилии, собственные имена всех участников адвокатского бюро либо одного или нескольких участников с дополнением словами "и партнеры", "и адвокаты". С разрешения партнера, прекратившего участие в адвокатском бюро, либо наследников такого адвоката допускается использование в наименовании адвокатского бюро его фамилии и (или) собственного имени.</p>
<p class="ConsPlusNormal">5. Учредительным документом адвокатского бюро является его устав, который утверждается его учредителями.</p>
<p class="ConsPlusNormal">Устав, кроме сведений, определенных законодательными актами, должен содержать следующие обязательные условия:</p>
<p class="ConsPlusNormal">права и обязанности партнеров;</p>
<p class="ConsPlusNormal">порядок управления деятельностью адвокатского бюро и принятия решений его партнерами;</p>
<p class="ConsPlusNormal">порядок избрания управляющего партнера и его полномочия;</p>
<p class="ConsPlusNormal">порядок использования средств, поступивших от оказания юридической помощи;</p>
<p class="ConsPlusNormal">порядок реорганизации и ликвидации адвокатского бюро;</p>
<p class="ConsPlusNormal">порядок внесения изменений и (или) дополнений в устав адвокатского бюро.</p>
<p class="ConsPlusNormal">6. Юридическая помощь в адвокатском бюро оказывается на основании договора на оказание юридической помощи путем осуществления адвокатской деятельности партнерами, а также иными адвокатами в соответствии с заключенными с ними адвокатским бюро трудовыми договорами.</p>
<p class="ConsPlusNormal">Договор на оказание юридической помощи заключается между адвокатским бюро и клиентом.</p>
<p class="ConsPlusNormal">Адвокатами в адвокатском бюро, если иное не установлено решением соответствующей территориальной коллегии адвокатов, обеспечивается оказание юридической помощи по уголовным делам по назначению через территориальную коллегию адвокатов по требованию органа, ведущего уголовный процесс, других видов юридической помощи за счет средств коллегий адвокатов, республиканского и (или) местного бюджетов.</p>
<p class="ConsPlusNormal">7. Имущество адвокатского бюро формируется за счет взносов партнеров, средств, поступивших от оказания юридической помощи, а также иных источников, не запрещенных законодательством, и находится в собственности адвокатского бюро.</p>
<p class="ConsPlusNormal">Адвокатское бюро несет ответственность по своим обязательствам принадлежащим ему имуществом, если иное не установлено законодательными актами.</p>
<p class="ConsPlusNormal">8. Средства, поступившие от оказания юридической помощи, кроме уплаченных в установленном порядке налогов, сборов и других обязательных платежей в республиканский и (или) местный бюджеты, а также в государственные внебюджетные фонды, направляются в порядке и на условиях, предусмотренных законодательством и уставом адвокатского бюро, на:</p>
<p class="ConsPlusNormal">оплату труда партнеров и выплату им вознаграждения за управление деятельностью адвокатского бюро;</p>
<p class="ConsPlusNormal">оплату труда адвокатов, не являющихся партнерами, и иных работников адвокатского бюро;</p>
<p class="ConsPlusNormal">возмещение расходов на содержание адвокатского бюро и его дальнейшее развитие;</p>
<p class="ConsPlusNormal">укрепление материально-технической базы адвокатского бюро;</p>
<p class="ConsPlusNormal">иные цели, указанные в уставе адвокатского бюро.</p>
<p class="ConsPlusNormal">9. Управление деятельностью адвокатского бюро осуществляется путем проведения собрания партнеров, на котором принимаются решения по вопросам:</p>
<p class="ConsPlusNormal">внесения изменений и (или) дополнений в устав адвокатского бюро;</p>
<p class="ConsPlusNormal">изменения состава партнеров;</p>
<p class="ConsPlusNormal">избрания одного из партнеров управляющим партнером адвокатского бюро и определения срока его полномочий;</p>
<p class="ConsPlusNormal">управления и распоряжения имуществом, находящимся в собственности адвокатского бюро;</p>
<p class="ConsPlusNormal">реорганизации и ликвидации адвокатского бюро;</p>
<p class="ConsPlusNormal">утверждения правил внутреннего трудового распорядка адвокатского бюро;</p>
<p class="ConsPlusNormal">иным вопросам, подлежащим рассмотрению на собрании партнеров в соответствии с законодательством и уставом адвокатского бюро.</p>
<p class="ConsPlusNormal">Собрания партнеров проводятся:</p>
<p class="ConsPlusNormal">по основаниям, предусмотренным уставом адвокатского бюро, в том числе для решения вопросов, отнесенных уставом адвокатского бюро к компетенции собрания;</p>
<p class="ConsPlusNormal">в иных случаях, предусмотренных законодательными актами.</p>
<p class="ConsPlusNormal">Собрание партнеров проводится по требованию любого из партнеров в срок не позднее пятнадцати рабочих дней со дня уведомления иных партнеров о его проведении, если иное не предусмотрено законодательными актами.</p>
<p class="ConsPlusNormal">(в ред. Закона Республики Беларусь от 11.07.2017 N 42-З)</p>
<p class="ConsPlusNormal">Решения на собрании партнеров принимаются по общему согласию всех партнеров. Уставом адвокатского бюро могут быть предусмотрены случаи, когда решение принимается простым большинством голосов партнеров.</p>
<p class="ConsPlusNormal">10. Текущее руководство деятельностью адвокатского бюро осуществляется управляющим партнером, который представляет адвокатское бюро в отношениях с государственными органами, общественными объединениями и иными организациями, а также с физическими лицами, действует от имени адвокатского бюро без доверенности, заключает договоры и совершает сделки от имени адвокатского бюро, выдает доверенности на представление интересов адвокатского бюро перед третьими лицами, подписывает денежные и расчетные документы, выдает справки, осуществляет прием и увольнение работников адвокатского бюро, выполняет иные полномочия, предусмотренные уставом адвокатского бюро.</p>
<p class="ConsPlusNormal">(в ред. Закона Республики Беларусь от 11.07.2017 N 42-З)</p>
<p class="ConsPlusNormal">Управляющий партнер адвокатского бюро обязан в течение двух рабочих дней уведомить совет территориальной коллегии адвокатов об изменении состава партнеров адвокатского бюро, включая выход адвоката из адвокатского бюро.</p>
<p class="ConsPlusNormal">(часть вторая п. 10 статьи 31 введена Законом Республики Беларусь от 11.07.2017 N 42-З)</p>
<p class="ConsPlusNormal">11. Партнеры адвокатского бюро не отвечают по его обязательствам, а адвокатское бюро не отвечает по обязательствам партнеров, если иное не предусмотрено законодательными актами.</p>
<p class="ConsPlusNormal">12. Государственная регистрация и ликвидация адвокатских бюро, государственная регистрация изменений и (или) дополнений, вносимых в их уставы, осуществляются в порядке, предусмотренном законодательными актами.</p>
<p class="ConsPlusNormal">13. Изменение состава партнеров адвокатского бюро может осуществляться вследствие:</p>
<p class="ConsPlusNormal">выхода партнера;</p>
<p class="ConsPlusNormal">принятия нового партнера;</p>
<p class="ConsPlusNormal">прекращения партнером адвокатской деятельности по основаниям, предусмотренным настоящим Законом.</p>
<p class="ConsPlusNormal">14. Партнеры адвокатского бюро вправе:</p>
<p class="ConsPlusNormal">без согласия других партнеров в любое время выйти из адвокатского бюро при условии исполнения к моменту выхода всех принятых на себя обязательств по отношению к адвокатскому бюро;</p>
<p class="ConsPlusNormal">(абзац введен Законом Республики Беларусь от 11.07.2017 N 42-З)</p>
<p class="ConsPlusNormal">при выходе из адвокатского бюро либо прекращении адвокатской деятельности получить часть имущества адвокатского бюро или стоимость этого имущества в пределах стоимости имущества, переданного ими в собственность адвокатского бюро, если иное не предусмотрено уставом адвокатского бюро;</p>
<p class="ConsPlusNormal">получить в случае ликвидации адвокатского бюро часть его имущества, оставшегося после расчетов с кредиторами, в пределах стоимости имущества, переданного ими в собственность адвокатского бюро.</p>
<p class="ConsPlusNormal">Партнеры адвокатского бюро обязаны при выходе из адвокатского бюро передать управляющему партнеру производства по всем делам, по которым оказывали юридическую помощь.</p>
<p class="ConsPlusNormal">(часть вторая п. 14 статьи 31 введена Законом Республики Беларусь от 11.07.2017 N 42-З)</p>
<p class="ConsPlusNormal">15. Имущество адвокатского бюро, оставшееся после расчетов с кредиторами и партнерами адвокатского бюро, в случае, предусмотренном абзацем четвертым части первой пункта 14 настоящей статьи, распределяется между партнерами в равных долях, если иное не предусмотрено уставом адвокатского бюро.</p>
<p class="ConsPlusNormal">(в ред. Закона Республики Беларусь от 11.07.2017 N 42-З)</p>
<p class="ConsPlusNormal">&nbsp;</p>
<p class="ConsPlusNormal"><strong>Статья 32. Специализированные адвокатские образования</strong></p>
<p class="ConsPlusNormal">1. Юридические консультации и адвокатские бюро могут быть специализированными в соответствующих отраслях права и (или) направлениях деятельности.</p>
<p class="ConsPlusNormal">2. Особенности порядка создания и деятельности отдельных специализированных адвокатских образований могут устанавливаться актами Президента Республики Беларусь.</p>
<p class="ConsPlusNormal">&nbsp;</p>
<p class="ConsPlusNormal"><strong>Статья 33. Индивидуальная адвокатская деятельность</strong></p>
<p class="ConsPlusNormal">1. Адвокат, принявший решение осуществлять адвокатскую деятельность индивидуально, должен иметь помещение, пригодное для осуществления адвокатской деятельности, принадлежащее ему на праве собственности, аренды или ином законном основании.</p>
<p class="ConsPlusNormal">2. Помещение для осуществления адвокатской деятельности может использоваться совместно несколькими адвокатами, осуществляющими адвокатскую деятельность индивидуально.</p>
<p class="ConsPlusNormal">3. До начала осуществления адвокатской деятельности индивидуально адвокат обязан зарегистрироваться в Министерстве юстиции Республики Беларусь и получить свидетельство о регистрации.</p>
<p class="ConsPlusNormal">Форма свидетельства о регистрации адвоката, осуществляющего адвокатскую деятельность индивидуально, и порядок его выдачи определяются Министерством юстиции Республики Беларусь.</p>
<p class="ConsPlusNormal">4. Адвокат, осуществляющий адвокатскую деятельность индивидуально, если иное не установлено решением соответствующей территориальной коллегии адвокатов, обеспечивает оказание юридической помощи по уголовным делам по назначению через территориальную коллегию адвокатов по требованию органа, ведущего уголовный процесс, других видов юридической помощи за счет средств коллегий адвокатов, республиканского и (или) местного бюджетов.</p>
<p class="ConsPlusNormal">5. Адвокат, осуществляющий адвокатскую деятельность индивидуально, вправе открывать счета в банках и (или) небанковских кредитно-финансовых организациях, иметь печать, штампы, бланки с адресом места осуществления адвокатской деятельности, привлекать физических лиц по трудовым и (или) гражданско-правовым договорам.</p>
<p class="ConsPlusNormal">&nbsp;</p>
<p class="ConsPlusNormal">&nbsp;</p>
</div>
<?$APPLICATION->IncludeComponent(
	"bitrix:menu", 
	"aboutsub_menu", 
	array(
		"ROOT_MENU_TYPE" => "aboutsub",
		"MAX_LEVEL" => "1",
		"CHILD_MENU_TYPE" => "aboutsub",
		"USE_EXT" => "Y",
		"MENU_CACHE_TYPE" => "A",
		"MENU_CACHE_TIME" => "3600",
		"MENU_CACHE_USE_GROUPS" => "Y",
		"MENU_CACHE_GET_VARS" => array(
		),
		"COMPONENT_TEMPLATE" => "aboutsub_menu",
		"DELAY" => "N",
		"ALLOW_MULTI_SELECT" => "N"
	),
	false
);?> 
<h2 class="title comment-form" id="commento">Добавить комментарий</h2>
<hr>
<?$APPLICATION->IncludeComponent(
	"bitrix:forum.topic.reviews", 
	"comment_fiz", 
	array(
		"AJAX_POST" => "Y",
		"CACHE_TIME" => "0",
		"CACHE_TYPE" => "A",
		"DATE_TIME_FORMAT" => "j F Y G:i",
		"EDITOR_CODE_DEFAULT" => "Y",
		"ELEMENT_ID" => "106761",
		"FILES_COUNT" => "",
		"FORUM_ID" => "8",
		"IBLOCK_ID" => "20",
		"IBLOCK_TYPE" => "company",
		"MESSAGES_PER_PAGE" => "10",
		"NAME_TEMPLATE" => "",
		"PAGE_NAVIGATION_TEMPLATE" => "",
		"PREORDER" => "Y",
		"RATING_TYPE" => "standart",
		"SHOW_AVATAR" => "Y",
		"SHOW_LINK_TO_FORUM" => "N",
		"SHOW_MINIMIZED" => "N",
		"SHOW_RATING" => "N",
		"URL_TEMPLATES_DETAIL" => "",
		"URL_TEMPLATES_PROFILE_VIEW" => "",
		"URL_TEMPLATES_READ" => "",
		"USE_CAPTCHA" => "Y",
		"COMPONENT_TEMPLATE" => "comment_fiz"
	),
	false
);?> 
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>