<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Правила работы интернет-ресурса  \"Бесплатная юридическая онлайн-консультация Белорусской республиканской коллегии адвокатов\"");
?><p>
 <b>1. Цель создания.</b>
</p>
<p>
	 1.1. Целью создания интернет-ресурса "Бесплатная юридическая онлайн-консультация Белорусской республиканской коллегии адвокатов" (далее – интернет-ресурс, онлайн-консультация) является обеспечение доступности правовой информации, правовое воспитание граждан, разъяснение норм действующего законодательства Республики Беларусь путем публикации адвокатами Республики Беларусь ответов на вопросы пользователей в режиме реального времени с помощью специального программного обеспечения.
</p>
<p>
 <b>2. Правила работы.</b>
</p>
<p>
	 2.1. Правила работы интернет-ресурса "Бесплатная юридическая онлайн-консультация Белорусской республиканской коллегии адвокатов" (далее – Правила онлайн-консультации, Правила) разработаны с целью разъяснения правовых отношений между собственником сайта, адвокатами и пользователями, соблюдения законодательства Республики Беларусь в процессе пользования интернет-ресурсом.
</p>
<p>
	 2.2. Интернет-ресурс является частью веб-сайта Белорусской республиканской коллегии адвокатов (далее – сайт) и расположен в сети Интернет по адресу: <a href="http://www.rka.by/faq_ask/">http://www.rka.by/faq_ask/</a>. Адрес интернет-ресурса может быть изменен по усмотрению Белорусской республиканской коллегии адвокатов (далее – собственник сайта, администратор сайта).
</p>
<p>
	 2.3. Интернет-ресурс предоставляет пользователям возможность получить предварительное разъяснение норм законодательства Республики Беларусь по вопросам, не требующим ознакомления с документами, материалами дел и т.п. (далее – онлайн-консультирование).
</p>
<p>
	 2.4. Оказание иной юридической помощи помимо предварительного разъяснения норм законодательства Республики Беларусь, в том числе консультирование по конкретным спорам либо конкретным делам, осуществляется адвокатами на основании договора, заключаемого между адвокатом и обратившимся к нему лицом.
</p>
<p>
	 2.5. Онлайн-консультирование пользователей осуществляют адвокаты Республики Беларусь.
</p>
<p>
	 Понятие "адвокат" в настоящих Правилах соответствует понятию, закрепленному в Законе Республики Беларусь от 30.12.2011 "Об адвокатуре и адвокатской деятельности в Республике Беларусь".
</p>
<p>
	 Пользователем онлайн-консультации является лицо, обратившееся в онлайн-консультацию с вопросом путем заполнения формы на странице: <a href="http://www.rka.by/faq_ask/">http://www.rka.by/faq_ask/</a>.
</p>
<p>
	 2.6. Для получения бесплатной юридической онлайн-консультации пользователь заполняет форму на странице: <a href="http://www.rka.by/faq_ask/">http://www.rka.by/faq_ask/</a> (далее – форма подачи вопроса). Поля, отмеченные красной звездочкой, обязательны для заполнения.
</p>
<p>
	 При заполнении формы подачи вопроса пользователь может сообщить вымышленные сведения, однако, сообщение соответствующих действительности сведений позволит установить с пользователем обратную связь. Сведения, которые указаны пользователем при заполнении формы подачи вопроса в окошках "электронная почта", "имя", "телефон", в открытом доступе не публикуются.
</p>
<p>
	 Сведения, которые указаны пользователем в окошке "Вопрос", в том числе личные данные, размещаются на сайте и становятся общедоступными. Отправляя вопрос на сайт, пользователь соглашается с тем, что все указанные им в тексте вопроса сведения, в том числе личные данные, становятся общедоступными.
</p>
<p>
	 При заполнении формы подачи вопроса пользователь должен соблюдать требования, предъявляемые к задаваемым вопросам (п.2.7), и иные требования настоящих Правил.
</p>
<p>
	 2.7. При заполнении формы подачи вопроса пользователь должен соблюдать следующие требования к задаваемым вопросам:
</p>
<p>
	 вопрос не должен нарушать требования законодательства Республики Беларусь, Правила пользования сайтом Белорусской республиканской коллегии адвокатов и настоящие Правила;
</p>
<p>
	 вопрос должен быть сформулирован по конкретной проблеме пользователя. Вопросы не могут касаться общих сведений, требующих развернутого анализа действующего законодательства (например: «льготы инвалидам», «налоги индивидуального предпринимателя», «как суды относятся к таким исковым требованиям?», «как вести себя в суде?» и т.д.);
</p>
<p>
	 вопрос не должен содержать личных данных иных физических и юридических лиц (фамилия, имя, отчество физического лица, наименование юридического лица, адрес, телефон и т.п.) без их согласия;
</p>
<p>
	 вопрос не должен содержать ограниченную к распространению информацию в случае, если у пользователя отсутствуют права на ее распространение в соответствии с законодательством;
</p>
<p>
	 вопрос не должен содержать грамматических ошибок и (или) произвольных сокращений слов, жаргонных слов и выражений, за исключением общеупотребляемых сокращений;
</p>
<p>
	 вопрос не должен содержать требования порекомендовать адвоката, дать оценку действиям адвокатов, судей и т.п.;
</p>
<p>
	 вопрос не должен содержать требования указать конкретный нормативный акт;
</p>
<p>
	 вопрос не должен содержать требование о прогнозе или гарантии дела (например: «какова вероятность моего выигрыша?», «можете ли Вы гарантировать нужный мне результат по моему делу?» и т.д.);
</p>
<p>
	 вопрос может содержать не более 3 связанных между собой вопросов;
</p>
<p>
	 объем вопроса не должен превышать 15 строк текста;
</p>
<p>
	 вопрос не должен быть задан повторно после получения ответа на него.
</p>
<p>
	 2.8. Вопросы, не соответствующие требованиям настоящих Правил, остаются без ответа и удаляются, если Правилами не предусмотрено иное.
</p>
<p>
	 Личные данные, содержащиеся в вопросе, удаляются при ответе, либо вопрос с личными данными удаляется полностью - по усмотрению адвоката либо администрации сайта.
</p>
<p>
	 2.9. Пользователь самостоятельно несет ответственность перед собственником сайта и иными лицами за вред, причиненный:
</p>
<p>
	 размещением информации, в том числе ограниченной к распространению, в сети Интернет с использованием данного сайта;
</p>
<p>
	 распространением личных данных третьих лиц в сети Интернет с использованием данного сайта;
</p>
<p>
	 иными нарушениями законодательства Республики Беларусь, совершенными с использованием данного сайта.
</p>
<p>
	 2.10. Адвокаты при осуществлении онлайн-консультирования:
</p>
<p>
	 не дают консультаций по телефону, электронной почте, с использованием мессенждеров и т.п.;
</p>
<p>
	 не принимают к рассмотрению документы, связанные с задаваемым вопросом;
</p>
<p>
	 не предоставляют текстов нормативных правовых актов;
</p>
<p>
	 не составляют проекты и не предоставляют образцы правовых документов;
</p>
<p>
	 не отвечают на вопросы, не соответствующие требованиям законодательства Республики Беларусь, Правил пользования сайтом Белорусской республиканской коллегии адвокатов и настоящих Правил;
</p>
<p>
	 выбирают вопросы для ответа по своему усмотрению;
</p>
<p>
	 отвечают на вопросы по мере возможности, в свободное от других поручений время;
</p>
<p>
	 не отвечают на вопросы, содержащие личные данные, либо удаляют личные данные из текста вопроса при ответе на него – по своему усмотрению.
</p>
<p>
	 2.11. Собственник сайта имеет право редактировать или удалять любую информацию на сайте, не соответствующую требованиям настоящих Правил.
</p>
<p>
	 2.12. Ответы на вопросы публикуются на сайте и не высылаются на электронную почту или иной электронный ресурс пользователя.
</p>
<p>
	 2.13. При открытии вопроса адвокатом для дачи ответа вопрос недоступен для ответа другим адвокатам. Если ответ на вопрос не опубликован в течение 30 минут, - вопрос становится доступен для ответа другим адвокатам. Вопросы, на которые получен ответ адвоката, и комментарии к ним хранятся в базе данных сайта в течение 1 года, затем переносятся в архив либо удаляются.
</p>
<p>
	 2.14. Для получения полной юридической консультации со&nbsp; ссылкой на действующее законодательство пользователь вправе обратиться &nbsp;к конкретному адвокату. В этом случае оказание юридической помощи производится на общих основаниях, в том числе на платной основе.
</p>
<p>
	 2.15.&nbsp;Благодарность за ответ адвоката принимается только от&nbsp;зарегистрированных&nbsp;пользователей.
</p>
<p>
	 2.16. На законное требование третьих лиц администратор сайта может предоставлять любую известную ему информацию о пользователях.
</p>
<p>
	 2.17. Версии настоящих Правил на языке, отличном от русского, генерируются программой-переводчиком. При возникновении любых споров версия на русском языке будет иметь преимущественную силу.
</p>
<p>
 <b>3. Права и обязанности адвоката при работе в онлайн-консультации.</b>
</p>
<p>
 <b> 3.1. Адвокат имеет право:</b>
</p>
<p>
	 самостоятельно выбрать для последующего ответа любой вопрос, находящийся на модерации в разделе «неотвеченные вопросы»;
</p>
<p>
	 отклонять требования пользователей об обязательном ответе на их вопрос;
</p>
<p>
	 вносить исправления в свои ответы на вопросы;
</p>
<p>
	 самостоятельно определять необходимость использования при ответе ссылки на конкретные нормативные правовые акты, а так же необходимость их цитирования;
</p>
<p>
	 комментировать ответы на вопросы и комментарии к ответам;
</p>
<p>
	 при обнаружении вопроса, заданного с нарушением настоящих Правил, по своему усмотрению отредактировать вопрос и ответить на него либо игнорировать;
</p>
<p>
	 при обнаружении вопроса, содержащего личные данные, по своему усмотрению удалить личные данные и ответить на него либо игнорировать;
</p>
<p>
	 обращаться к администрации сайта и службе технической поддержки сайта с требованием удаления вопросов, ответов, комментариев в случае, если такие вопросы, ответы, комментарии содержат личные данные лиц либо нарушают законодательство Республики Беларусь, Правила профессиональной этики адвоката, права и свободы адвокатов&nbsp;или других лиц.
</p>
<p>
 <b>3.2. Адвокат обязан:</b>
</p>
<p>
	 соблюдать Правила профессиональной этики адвоката;
</p>
<p>
	 давать по возможности ясные и четкие консультации (ответы) на поставленные вопросы;
</p>
<p>
	 при выявлении вопроса, на который невозможно дать однозначного ответа в рамках онлайн-консультации, разъяснять пользователям их право на обращение за юридической помощью в порядке, установленном законом;
</p>
<p>
	 не публиковать критические замечания в адрес других адвокатов, а также оспаривать правильность их ответов;
</p>
<p>
	 исключать из ответов расценки о стоимости различных видов юридической помощи или иные подробности, устанавливаемые только при заключении договора об оказании юридической помощи.
</p>
<p>
 <b>4. Запрет на размещение информации на сайте.</b>
</p>
<p>
	 Запрещается размещать на сайте информацию, содержащую:
</p>
<p>
	 нежелательную, навязчивую, несанкционированную рекламу или любые другие формы навязывания услуг;
</p>
<p>
	 чрезмерное количество грамматических ошибок, жаргонных слов, современных сетевых диалектов;
</p>
<p>
	 призывы к нарушению действующего законодательства;
</p>
<p>
	 сведения, ограниченные к распространению, без соблюдения требований законодательства;
</p>
<p>
	 сведения, касающиеся личной жизни граждан, в том числе содержание корреспонденции, телефонных и иных сообщений личной переписки, без соблюдения требований законодательства;
</p>
<p>
	 сведения, содержащие личные данные, без соблюдения требований законодательства;
</p>
<p>
	 не подтвержденную доказательствами информацию, способную нанести вред чести, достоинству, деловой репутации физического лица или деловой репутации юридического лица, иной организации, заведомо ложную информацию, клевету;
</p>
<p>
	 обсуждение действий или личностей адвокатов, судей, государственных служащих и иных должностных лиц;
</p>
<p>
	 политические дискуссии;
</p>
<p>
	 любые ссылки на интернет-ресурсы, кроме являющихся ответами на вопросы, заданные пользователями;
</p>
<p>
	 недопустимые, оскорбительные, расистские, разжигающие ненависть, сексистские, порнографические, ложные, вводящие в заблуждение, нарушающие права, дискредитирующие или клеветнические материалы либо сведения;
</p>
<p>
	 грубые, нецензурные выражения и оскорбления в любой форме — сообщения, грубые по тону, а также немотивированную, субъективную критику в отношении других лиц;
</p>
<p>
	 бессмысленный и (или) малоcодержательный текст, в том числе сообщения в виде графических картинок ("смайликов").
</p>
<p>
 <b>5. Запрет на совершение действий на сайте.</b>
</p>
<p>
	 При пользовании сайтом запрещается:
</p>
<p>
	 препятствовать функционированию сайта в любой форме;
</p>
<p>
	 использовать закрытые от публичного доступа разделы сайта и его программного обеспечения;
</p>
<p>
	 отключать, препятствовать работе или пытаться обойти какие-либо функции сайта, связанные с безопасностью, или осуществлять поиск, сканировать или тестировать уязвимости любой системы сайта;
</p>
<p>
	 осуществлять&nbsp;вскрытие технологии, дизассемблировать или иным способом пытаться узнать исходный код программного обеспечения сайта, копировать или изменять его;
</p>
<p>
	 получать доступ или осуществлять поиск или пытаться получить доступ или осуществить поиск на сайте любым способом (автоматизированным или иным), отличным от имеющихся в настоящее время функциональных возможностей поиска, которые предоставляются через сайт, мобильные приложения и т.д.;
</p>
<p>
	 использовать веб-скрейпинг, программы-обходчики, поисковых роботов или использовать другие автоматизированные средства любого рода для вмешательства в работу сайта;
</p>
<p>
	 препятствовать доступу, прерывать (или пытаться сделать это) доступ любого пользователя, компьютера или сети, в том числе, помимо прочего, отправлять вирусы, размещать избыточные комментарии, рассылать спам, массовые почтовые рассылки или каким-либо другим образом вмешиваться в работу или создавать чрезмерную нагрузку на работу сайта.
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>