<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Правила работы интернет-ресурса  \"Бесплатная юридическая онлайн-консультация Белорусской республиканской коллегии адвокатов\"");
?><div class="field-item even" property="content:encoded">
	<h2>1. Цель создания</h2>
	<p>
		 1.1. Правовое воспитание граждан путем правового информирования и консультирования граждан по вопросам, не требующим ознакомления с документами.
	</p>
	<p>
		 1.2. Разъяснение гражданам их основных прав и обязанностей, порядка их возникновения и прекращения по вопросам, не требующим ознакомления с документами и составления правовых документов.
	</p>
	<h2>2. Правила работы</h2>
	<p>
		 2.1. Оказание юридической помощи гражданам осуществляется адвокатами на основании заключенного договора.<br>
		 На нашем сайте в разделе бесплатной юридической консультации граждане могут получить предварительные разъяснения по вопросам, не требующим ознакомления с документами, судебными делами, и т.п.
	</p>
	<p>
		 2.2. Адвокаты, осуществляющие бесплатное консультирование:
	</p>
	<ul>
		<li>не дают консультаций по телефону, скайпу, электронной почте и т.п.;</li>
		<li>не принимают к рассмотрению документы, направленные по электронной почте;</li>
		<li>не предоставляют текстов нормативных правовых актов;</li>
		<li>не составляют проекты правовых документов и не предоставляют образцы правовых документов;</li>
		<li>выбирают вопросы для ответа по своему усмотрению.</li>
	</ul>
	<p>
		 2.3. Общие требования к задаваемым вопросам:
	</p>
	<ul>
		<li>вопрос должен быть сформулирован по конкретной проблеме без формулировок общего характера (Например: «Льготы инвалидам», «Налоги индивидуального предпринимателя», «какое мнение суда?», «как вести себя в суде?» и т.д.), требующих развернутых комментариев, изучения документов и развернутого анализа действующего законодательства по различным отраслям права;</li>
		<li>вопрос не должен содержать персонифицированных данных (ФИО физических лиц, наименования юридических лиц&nbsp;и т.п.);</li>
		<li>вопрос не должен содержать грамматических ошибок и/или произвольных сокращений слов, жаргонных слов и выражений, за исключением общеупотребляемых сокращений;</li>
		<li>вопрос не должен содержать однозначного требования: порекомендовать адвоката, обязательно указать нормативный правовой акт (акты), дать оценку действий адвокатов, судей, и т.п.</li>
		<li>вопрос может содержать не более 3 связанных вопросов;</li>
		<li>объем вопроса не должен превышать свыше 15 строк текста.</li>
	</ul>
	<p>
		 Вопросы, не соответствующие указанным требованиям,&nbsp;рассматриваются только&nbsp;по усмотрению Адвоката.
	</p>
	<p>
		 Персонифицированные данные, содержащиеся в вопросе, будут&nbsp; удалены либо вопрос с такими данными будет удален полностью - по усмотрению Адвоката.
	</p>
	<p>
		 2.4. Все поступающие вопросы подлежат модерации, ответы на вопросы&nbsp;размещаются в течение тридцати календарных дней после того, как они даны.<br>
		 При заполнении <a href="http://www.rka.by/faq_ask/" rel="nofollow">формы подачи вопросов</a> Посетитель соглашается с тем, что все указанные им данные (в т.ч. персональные) могут&nbsp;быть размещены&nbsp;на сайте и быть&nbsp;общедоступными. Допускается размещение вопросов при использовании вымышленных данных.
	</p>
	<p>
		 Удаление вопросов производится:
	</p>
	<ul>
		<li>при непоступлении ответа на заданный вопрос в течение 30 календарных дней;</li>
		<li>при несоответствии вопроса требованиям настоящих Правил;</li>
		<li>при повторении&nbsp;вопроса, на который&nbsp;уже дан ответ.</li>
	</ul>
	<p>
		 2.5. Посетитель принимает во внимание, что вопрос может быть оставлен без ответа при:
	</p>
	<ul>
		<li>не соответствии содержания вопроса требованиям Правил;</li>
		<li>вопрос сформулирован некорректно, нечетко или неполно;</li>
		<li>задан повторно вопрос, на который уже дан ответ.</li>
	</ul>
	<p>
		 2.6. Для получения полной юридической консультации со&nbsp;ссылкой на действующее законодательство посетитель вправе обратиться &nbsp;к конкретному Адвокату. Оказание юридической помощи производится на платной основе.
	</p>
	<p>
		 2.7. Ответы на вопросы публикуются на сайте и не высылаются Пользователю.
	</p>
	<p>
		 2.8.&nbsp;На сайте имеется возможность оставить отзыв о работе сайта, поблагодарить адвоката. Благодарность за ответ адвоката принимается только от&nbsp;<strong>зарегистрированных</strong>&nbsp;пользователей.
	</p>
	<h2>3. Прямые ограничения</h2>
	<ul>
		<li>Запрещается размещение сообщений, содержащих чрезмерное количество грамматических ошибок, жаргонных слов, современных сетевых «диалектов».</li>
		<li>Запрещается размещение сообщений, содержащих призывы к нарушению действующего законодательства.</li>
		<li>Запрещается размещение сообщений, содержащих высказывания расистского характера, разжигание межнациональной розни.</li>
		<li>Запрещается размещение сообщений, содержащих информацию, ограниченную к распространению в соответствии с законодательством, договором или иным соглашением.</li>
		<li>Запрещается размещение сообщений, содержащих информацию, касающуюся личной жизни граждан, без их разрешения, в том числе разглашение содержания корреспонденции, телефонных и иных сообщений личной переписки, реальных имен и иных личных данных.</li>
		<li>Запрещается размещение сообщений, посвященных обсуждению действий или личностей адвокатов, судей, государственных служащих и иных должностных лиц.</li>
		<li>Запрещается размещение сообщений, содержащих политические дискуссии.</li>
		<li>Запрещается размещение сообщений, содержащих не подтвержденную доказательствами информацию, способную нанести вред чести, достоинству, деловой репутации физического лица или деловой репутации юридического лица, заведомо ложную информацию, клевету.</li>
		<li>Запрещается размещение сообщений, содержащих любые ссылки на прочие интернет-ресурсы, кроме являющихся ответами на вопросы, заданные прочими участниками. Размещайте саму информацию, а не ссылку на нее.</li>
		<li>Запрещается размещение сообщений, содержащих рекламу, предложения покупки или продажи, оказания услуг, выполнения работ, другие сообщения коммерческого характера во всех разделах Сайта</li>
		<li>Запрещается размещение сообщений, содержащих грубые, нецензурные выражения и оскорбления в любой форме — сообщения, грубые по тону, а также немотивированную, субъективную критику в отношении других лиц.</li>
		<li>Запрещается размещение сообщений, не относящихся к обсуждаемой теме, являющиеся бессмысленными и (или) малоcодержательными и (или) провокационными, в том числе сообщения в виде графических картинок ("смайликов").</li>
		<li>Запрещается размещение одинаковых либо однотипных сообщений, в том числе в нескольких ветках сайта.</li>
		<li>Запрещается чрезмерное использование "смайликов" в сообщении (более трех подряд) во всех разделах Сайта.&nbsp;</li>
		<li>Запрещается размещение сообщений, содержащих злоупотребление элементами оформления (большими буквами, цветами и выделением), затрудняющее визуальное восприятие сообщения.</li>
	</ul>
	<h2>4. Права и обязанности Адвоката</h2>
	<p>
 <strong>4.1. Адвокат при работе в консультации имеет право:</strong>
	</p>
	<ul>
		<li>самостоятельно выбрать для последующего ответа любой вопрос, находящийся на модерации в разделе «неотвеченные вопросы»;</li>
		<li>отклонять любые требования Посетителей сайта об обязательном ответе на их вопрос, о полном расширенном ответе на вопрос с цитированием нормативных правовых актов, и т.п. требования;</li>
		<li>вносить исправления в ответы на те вопросы, на которые Адвокат является автором ответа;</li>
		<li>использовать по своему усмотрению без согласования с администрацией сайта материалы, автором которых Адвокат является;</li>
		<li>самостоятельно определять необходимость использования при ответе ссылки на конкретные нормативные правовые акты, а так же необходимость их цитирования;</li>
		<li>согласовывать с другими авторами и администрацией сайта использование других материалов сайта на других ресурсах, в СМИ и т.п.;</li>
		<li>комментировать ответы на вопросы и комментарии к данным ответам с учетом требований Правил профессиональной этики адвоката;</li>
		<li>обращаться к администрации сайта с требованием удаления вопросов, ответов, комментариев в случае, если такие вопросы, ответы, комментарии, по мнению Адвоката, нарушают Правила профессиональной этики адвоката, прав и свобод самого Адвоката и других лиц;</li>
		<li>при составлении ответа на заданный вопрос ограничиться разъяснением Пользователю его права по обращению за юридической помощью лично в юридические консультации.</li>
	</ul>
	<p>
 <strong>4.2. Адвокат при работе в консультации обязан:</strong>
	</p>
	<ul>
		<li>соблюдать Правила профессиональной этики адвоката;</li>
		<li>давать по возможности ясные и четкие консультации (ответы) на поставленные вопросы;</li>
		<li>при ответе удалять из заданного вопроса персонифицированные данные изложенные Посетителем (ФИО, наименования юридических лиц, адреса, телефоны и т.п.);</li>
		<li>при выявлении вопроса, на который невозможно дать однозначного ответа в рамках интернет-консультации, разъяснять Посетителям сайта их право на обращение за юридической помощью в порядке, установленном законом;</li>
		<li>при обнаружении вопроса (комментария), заданного с нарушением п. 2.3 настоящих Правил, по своему усмотрению либо ответить на вопрос разъяснением Посетителю его права на обращение за юридической помощью в установленном порядке, либо сообщить администрации сайта о таком вопросе (комментарии) для его удаления;</li>
		<li>не публиковать критические замечания в адрес других адвокатов, а также оспаривать правильность их ответов.</li>
		<li>давать свой вариант ответа при наличии других ответов на тот же вопрос в случае, если следующий ответ существенно дополняет предыдущий.</li>
		<li>исключать из ответов расценки о стоимости различных видов юридической помощи или иные подробности, устанавливаемые только при заключении договора об оказании юридической помощи.</li>
	</ul>
	<p>
		 3.5. Посетителем является любое лицо, пользующееся&nbsp;Сайтом (в том числе анонимно или под псевдонимом).
	</p>
	<p>
		 3.6. Посетитель несет ответственность за вред, причиненный размещением на Сайте информации (в том числе персональных данных иных лиц) с нарушением требований законодательства. На законное требование третьих лиц, Администрация сайта может предоставлять любую (известную ей) информацию о посетителях.
	</p>
	<h2>5. Права, обязанности и ответственность собственника ресурса</h2>
	<p>
		 5.1. Собственник сайта обладает всеми имущественными правами на сайт в целом, на дизайн, интерфейсы, базы данных и соответственно на всю информацию, сохраненную в таковых.
	</p>
	<p>
		 5.2. Собственник сайта имеет право без объяснения причин на редактирование или удаление любой информации, размещенной на сайте.
	</p>
	<p>
		 5.3. Собственник имеет право блокировать доступ к Сайту любого Посетителя.
	</p>
	<p>
		 5.4. Собственник ресурса не несет ответственности за: содержание и достоверность информации, размещенной Посетителями; за последствия, возникающие при предоставлении консультаций Адвокатами.
	</p>
	<p>
		 5.5. Собственник ресурса не несет никакой ответственности за сохранность данных и информации, предоставленной Посетителями; за временные сбои и перерывы в работе сайта.
	</p>
	<p>
		 5.6. Собственник имеет право распоряжаться любой накопленной информацией на сайте <a href="http://www.rka.by" rel="nofollow">www.rka.by</a>
	</p>
	<h2>6. Использование материалов сайта</h2>
	<p>
		 6.1. Копирование материалов сайта <a href="http://www.rka.by">www.rka.by</a> допускается только с письменного разрешения администрации сайта.
	</p>
	<p>
		 6.2. Каждый скопированный материал должен сопровождаться прямой ссылкой на источник — <a href="http://www.rka.by">www.rka.by</a> и корректным указанием на автора материала. Внимание — ссылка не должна быть скрыта от индексации поисковиками.
	</p>
	<p>
		 6.3. В целях более широкого распространения среди населения правовой информации и правовому воспитанию граждан, наиболее полные и аргументированные ответы могут быть дополнительно опубликованы в средствах массовой информации (без согласования с консультантом и выплаты авторского вознаграждения) с соблюдением личных неимущественных авторских прав.
	</p>
	<p>
		 6.4. Заполняя поля с персональными данными при регистрации на сайте, посетитель сайта соглашается с предоставлением этих данных в открытый доступ.
	</p>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>